<unk>	0
<s>	0
</s>	0
▁	-3.24561
ی	-3.52074
▁کی	-3.83649
ے	-3.90956
▁کے	-3.9914
▁میں	-4.11644
▁کا	-4.14669
ہ	-4.17607
ا	-4.37577
▁نے	-4.41495
۔	-4.41871
،	-4.45199
وں	-4.70495
▁پر	-4.70952
▁سے	-4.7235
▁کر	-4.76719
▁کو	-4.77555
نے	-4.84937
▁اور	-4.96212
ز	-5.09272
ت	-5.16022
▁م	-5.16203
ن	-5.16409
▁،	-5.19735
ر	-5.22977
▁س	-5.23821
ل	-5.27308
▁ب	-5.27734
ب	-5.29138
▁ا	-5.30967
ان	-5.33421
س	-5.40668
▁خان	-5.51842
ئے	-5.52162
م	-5.55537
▁ہے	-5.6235
ف	-5.62371
▁ایس	-5.63747
▁ک	-5.67738
د	-5.70887
▁نہیں	-5.75764
▁آ	-5.76354
▁پاکستان	-5.7747
و	-5.80971
:	-5.81685
▁”	-5.86678
▁و	-5.90376
▁کہ	-5.9079
▁د	-5.93574
▁ہو	-5.94169
▁ن	-5.96211
▁دی	-5.99899
؟	-6.00702
ٹ	-6.01258
▁سی	-6.04828
▁پی	-6.05357
▁چین	-6.07377
▁لی	-6.09592
▁اس	-6.13827
▁پہل	-6.18421
▁ق	-6.18914
ئی	-6.21734
ات	-6.2177
▁ہیں	-6.23133
عد	-6.25122
▁کیا	-6.25668
▁کس	-6.28161
یں	-6.2934
▁گیا	-6.30715
▁پ	-6.32622
▁دیا	-6.32941
▁ح	-6.34359
▁اداکار	-6.35178
▁بھی	-6.35737
▁ہی	-6.36696
▁ایک	-6.36882
▁“	-6.37113
▁ملک	-6.37532
ویر	-6.37817
▁فیصلہ	-6.38481
▁ل	-6.39171
▁لینڈ	-6.41215
▁ت	-6.43931
▁وال	-6.43994
ح	-6.463
▁وزیر	-6.46656
▁شادی	-6.46913
یہ	-6.47301
▁کیل	-6.47724
▁اپن	-6.48677
نگ	-6.49426
ک	-6.50181
▁ج	-6.50934
▁عر	-6.53096
ظم	-6.53381
▁نیوز	-6.53524
لی	-6.53658
▁گئے	-6.54272
▁؟	-6.54864
▁آپ	-6.5526
▁تو	-6.56522
▁عمر	-6.56741
ں	-6.57547
▁بھارتی	-6.59318
▁ٹی	-6.60153
▁آئی	-6.60723
ری	-6.61131
▁وزیراع	-6.62125
▁ٹیم	-6.62535
▁امریک	-6.62955
ش	-6.62987
اں	-6.64192
▁لیکن	-6.64218
▁علی	-6.65832
▁وہ	-6.65981
یم	-6.66358
شریف	-6.66666
▁گے	-6.66725
▁گا	-6.67011
بی	-6.67528
▁:	-6.67547
▁نمبر	-6.68003
▁جس	-6.68055
ین	-6.68732
▁نواز	-6.68881
▁مع	-6.69546
▁ساتھ	-6.69614
اعلان	-6.69742
ٹی	-6.69832
▁بیٹ	-6.70504
▁پاکستانی	-6.70592
سعود	-6.7113
ار	-6.71275
ون	-6.7191
▁بن	-6.72021
▁گئی	-6.72218
▁خ	-6.72637
ام	-6.73533
▁جان	-6.73685
▁ان	-6.75242
▁میچ	-6.76272
▁بی	-6.76325
▁شاہ	-6.8042
▁شخص	-6.805
▁قونصل	-6.80515
یا	-6.81852
دہ	-6.82908
سط	-6.83208
گ	-6.83624
▁ال	-6.8368
شن	-6.84453
کا	-6.84908
▁چی	-6.85093
▁حملہ	-6.85327
▁کراچی	-6.85562
ید	-6.86335
▁’’	-6.8754
▁سو	-6.88275
▁مل	-6.88355
دار	-6.88979
▁بچ	-6.8909
▁کرکٹ	-6.89467
▁فلم	-6.89628
▁آج	-6.90352
▁خا	-6.908
▁رن	-6.91496
▁ایل	-6.92367
عظم	-6.92486
مت	-6.93156
ال	-6.93395
▁کون	-6.93568
▁جو	-6.936
▁ش	-6.94189
▁اب	-6.94472
▁جاری	-6.95114
▁صدر	-6.95161
ض	-6.96554
▁سال	-6.969
یات	-6.97522
▁بھارت	-6.97578
▁ہوں	-6.97911
کی	-6.9845
▁کیس	-6.98555
روف	-6.99943
▁پہنچ	-7.00084
▁گ	-7.00187
▁یہ	-7.00222
یٹ	-7.01009
وف	-7.01396
▁ہلاک	-7.05619
▁لاہور	-7.05917
▁قوم	-7.06061
▁بار	-7.06525
▁کردیا	-7.06928
ران	-7.07063
▁خبر	-7.07929
▁ہ	-7.08025
▁جا	-7.08026
▁دن	-7.09292
پ	-7.09488
▁یا	-7.09757
تے	-7.10117
ق	-7.10237
▁کام	-7.1097
میں	-7.11067
▁عدالت	-7.11502
▁سکینڈل	-7.11505
▁ٹیسٹ	-7.11604
▁تھا	-7.11698
ص	-7.11912
▁اسرائیل	-7.12145
▁کپتان	-7.12153
▁’	-7.12166
▁محم	-7.1237
▁2	-7.12576
▁بڑ	-7.13679
▁سابق	-7.13809
مد	-7.14872
ور	-7.15214
نا	-7.15226
▁تص	-7.15407
▁‘‘	-7.1608
▁ع	-7.16411
▁لیا	-7.16924
اب	-7.17274
▁نہ	-7.17555
▁آباد	-7.17756
▁سر	-7.17908
▁کن	-7.18046
“	-7.18995
ع	-7.19218
خلا	-7.21293
▁بنا	-7.2192
▁اد	-7.22736
کوم	-7.23783
▁کھلاڑی	-7.24412
گی	-7.24736
رات	-7.24739
سی	-7.25111
▁فلمی	-7.25323
▁20	-7.25508
▁حکم	-7.25794
‘‘	-7.26167
▁ر	-7.28695
گر	-7.2938
▁دو	-7.3026
▁با	-7.31044
سلمان	-7.31687
▁آف	-7.31706
0	-7.31709
▁سرفرا	-7.31921
ترین	-7.31942
▁روز	-7.32231
اد	-7.3225
▁سامن	-7.323
▁ڈی	-7.32472
خت	-7.32998
▁اح	-7.33361
تین	-7.33424
کے	-7.3355
▁گی	-7.33771
پی	-7.34596
‘	-7.34659
▁کرن	-7.3551
▁میڈی	-7.3573
ج	-7.35809
2	-7.35847
▁کتن	-7.36517
▁لگا	-7.37718
کون	-7.38072
یریز	-7.38109
▁آگ	-7.38747
▁ورلڈ	-7.39197
▁ریکارڈ	-7.39197
▁حملے	-7.39227
▁نوجو	-7.39416
▁میدان	-7.39643
▁گرمی	-7.39721
▁معر	-7.39834
▁گھر	-7.39894
انہ	-7.39998
جی	-7.40113
▁کورٹ	-7.41562
▁6	-7.4159
اض	-7.4159
چ	-7.4203
نی	-7.42161
▁حک	-7.42283
وم	-7.423
یکا	-7.42529
▁ون	-7.42805
اقی	-7.43226
▁چ	-7.4443
نٹ	-7.44494
▁سپر	-7.44604
رج	-7.45166
نجا	-7.45725
ط	-7.46383
▁وی	-7.46608
چھ	-7.46706
وی	-7.47375
▁ایران	-7.479
▁طیار	-7.4794
▁گئیں	-7.48833
▁بات	-7.49212
کو	-7.49248
▁چو	-7.49322
▁افراد	-7.49446
ودی	-7.49523
تی	-7.49964
▁ہوا	-7.49999
5	-7.50379
▁شریف	-7.50464
صف	-7.50498
▁وف	-7.51024
سن	-7.51584
▁ز	-7.51744
▁جی	-7.52605
لے	-7.53238
▁پار	-7.53419
▁اما	-7.53488
▁مو	-7.53734
▁شہری	-7.54058
تا	-7.54361
▁کردی	-7.55005
▁ریفرنس	-7.55962
▁میر	-7.56521
▁ملاقات	-7.56618
▁شکست	-7.56619
▁شروع	-7.5662
▁کیونکہ	-7.5662
عزیز	-7.56647
▁علاق	-7.56676
▁کھیل	-7.57063
▁تباہ	-7.57071
▁زخمی	-7.57096
مپ	-7.5727
ساب	-7.57529
▁مسلمان	-7.57539
▁دوسر	-7.57868
▁رہے	-7.58195
متح	-7.58548
وٹ	-7.5894
پورٹ	-7.59011
▁3	-7.59122
دید	-7.59133
▁کم	-7.59158
▁پیش	-7.59188
▁ٹر	-7.59643
▁ڈے	-7.59742
▁پڈ	-7.59791
▁شہر	-7.60239
نیا	-7.60348
▁رہا	-7.60864
▁سنگ	-7.60962
▁خوا	-7.61068
’’	-7.61076
▁بڑا	-7.61702
▁ای	-7.6175
▁ری	-7.62351
▁دور	-7.62426
تل	-7.62969
وجہ	-7.63414
▁ف	-7.63783
فی	-7.63804
▁جیت	-7.64024
▁انتہا	-7.64067
▁طو	-7.66379
وڈ	-7.66598
یب	-7.66616
▁واپس	-7.66624
▁گرفتار	-7.66627
▁فیصل	-7.66655
▁برطان	-7.66703
ھ	-7.66964
▁اسلام	-7.67133
▁پابندی	-7.67148
▁گر	-7.67181
ظ	-7.67474
▁کیوں	-7.6749
تک	-7.67506
▁کپ	-7.67569
▁جہا	-7.67857
▁جائے	-7.68032
▁رخ	-7.68038
▁4	-7.68623
▁ہوئے	-7.68732
▁پولی	-7.68883
▁جن	-7.68918
▁فوج	-7.68987
▁احت	-7.69529
▁ما	-7.70133
کیل	-7.70158
کوئی	-7.70229
انکا	-7.70235
▁رو	-7.70294
دھ	-7.70754
کر	-7.71013
▁مش	-7.71584
مان	-7.7164
وط	-7.73362
سٹ	-7.73424
وش	-7.73462
▁ڈ	-7.73523
▁پور	-7.73662
▁الح	-7.73758
یل	-7.74376
دپ	-7.74676
یف	-7.74796
▁سن	-7.75252
خ	-7.75532
انت	-7.7574
55	-7.76878
ول	-7.76943
اہم	-7.77311
8	-7.77677
▁کمی	-7.77699
ٰ	-7.77729
▁ماڈل	-7.77729
▁دھماک	-7.77729
▁صحافی	-7.77731
▁تقریب	-7.77733
▁پکڑ	-7.77736
▁پھر	-7.78026
▁سماع	-7.78056
▁زند	-7.78145
▁شہباز	-7.78299
▁فائرنگ	-7.78306
▁توڑ	-7.78315
ائی	-7.78321
▁وقت	-7.78341
▁فلسطینی	-7.78551
▁ارب	-7.78594
یز	-7.79029
▁کروا	-7.79509
▁جنگ	-7.79549
نڈ	-7.79558
شی	-7.79601
▁تح	-7.80061
▁می	-7.80703
▁ہائی	-7.81472
▁تعلق	-7.81573
▁مس	-7.81629
مین	-7.81957
▁امریکا	-7.82308
▁وا	-7.8279
قوم	-7.83323
اؤ	-7.83576
▁شان	-7.83645
▁دار	-7.83915
دیا	-7.84525
یت	-7.84594
▁بہت	-7.84671
اف	-7.85877
▁بل	-7.85896
سے	-7.86421
▁ہم	-7.86626
اک	-7.86751
ساتھ	-7.87014
ٹھی	-7.87151
▁خلا	-7.87167
دی	-7.883
بھ	-7.88335
میتا	-7.88545
▁ترک	-7.88652
سب	-7.89172
▁1	-7.89478
سر	-7.89591
▁ہر	-7.90064
ٹر	-7.90195
▁درخواست	-7.90229
▁انڈونیشی	-7.90229
▁کوشش	-7.90235
▁طاقتور	-7.90237
▁10	-7.9024
▁اہلکار	-7.90249
▁موجود	-7.90376
▁خوش	-7.90452
▁ضم	-7.90507
▁روپ	-7.90518
▁عامر	-7.90581
▁خات	-7.90585
▁شع	-7.90747
ریدی	-7.90834
▁مقدم	-7.9104
▁خود	-7.91098
ندھ	-7.91366
اس	-7.9183
یسی	-7.9222
▁پا	-7.92229
▁روس	-7.92621
▁مار	-7.92796
یر	-7.92934
▁شاہد	-7.93562
ریک	-7.93919
رزا	-7.93943
▁کونس	-7.95204
یشن	-7.95975
ڈ	-7.96011
ردار	-7.96581
▁شہ	-7.96734
ند	-7.97408
▁ہون	-7.97555
▁عظ	-7.97989
کہ	-7.9834
غیر	-7.98435
گو	-7.98616
سابق	-7.99045
دھو	-7.99311
▁بال	-7.99518
ارش	-7.99882
▁حیر	-8.0035
▁سین	-8.0069
غ	-8.02301
▁بھ	-8.02437
▁چل	-8.0257
می	-8.02573
تح	-8.02587
ہم	-8.02785
▁نی	-8.02906
تصا	-8.03565
نہ	-8.04023
وا	-8.04175
▁مسافر	-8.04518
▁قطر	-8.04523
▁معاہد	-8.04588
▁موسم	-8.04612
▁انسان	-8.04626
▁شیئر	-8.04633
▁ہاتھ	-8.0464
▁قائ	-8.04724
▁سرکار	-8.04731
▁عبد	-8.04803
▁لکھ	-8.05063
▁آسٹر	-8.05153
▁مرتب	-8.052
▁فخر	-8.05326
▁عالم	-8.05476
والی	-8.05661
▁قریب	-8.05714
▁ملازم	-8.06059
▁ہا	-8.06262
▁کروڑ	-8.06572
▁ریاست	-8.06814
▁مین	-8.07711
سل	-8.07969
▁من	-8.08135
▁کرکٹر	-8.08658
تم	-8.09053
▁میری	-8.09351
▁آفر	-8.09486
لا	-8.09918
▁کریں	-8.10587
▁سع	-8.10633
▁ریس	-8.12187
▁زر	-8.1247
▁11	-8.12667
▁5	-8.1286
▁کشمیر	-8.13338
یئر	-8.13775
شق	-8.14439
از	-8.14538
انی	-8.14725
خوا	-8.1509
طالب	-8.15469
تعلق	-8.15572
7	-8.15625
قی	-8.1581
▁مز	-8.1592
1	-8.15964
یدی	-8.16077
ثانی	-8.16153
▁گو	-8.16627
▁طر	-8.16973
▁لگ	-8.17267
▁آگئی	-8.17822
مار	-8.17939
▁درج	-8.18413
اح	-8.18723
▁شرم	-8.18969
▁فی	-8.19331
خبر	-8.19563
▁فر	-8.19722
ستان	-8.19907
▁مح	-8.20499
▁تع	-8.20971
!	-8.21181
▁فرنچائز	-8.21181
▁گلوکار	-8.21181
▁نومبر	-8.21181
▁ملائیشیا	-8.21182
▁درمیان	-8.21183
▁قلندر	-8.21185
▁رہنما	-8.21189
▁اکمل	-8.21192
▁خواہش	-8.21203
▁مقبو	-8.21263
▁وکٹ	-8.21342
▁زیاد	-8.21432
▁کرتا	-8.21499
▁انٹرنی	-8.2154
▁بلکہ	-8.2166
▁پیدا	-8.21871
▁ٹ	-8.21929
▁افغان	-8.21931
▁مداح	-8.21988
▁کرلی	-8.22067
▁روانہ	-8.22077
▁چیئر	-8.22207
▁آمد	-8.22256
▁عہد	-8.22301
میت	-8.22852
▁ہزار	-8.23004
▁دہشتگرد	-8.23047
ندر	-8.23513
▁گھ	-8.2362
▁پری	-8.23735
▁چھ	-8.24009
▁چلا	-8.24048
ست	-8.2418
یلیا	-8.24261
رمی	-8.24357
ناک	-8.24759
یمن	-8.2501
▁او	-8.25021
▁آن	-8.25312
▁تھی	-8.25574
▁حل	-8.25677
▁خام	-8.25691
▁رنگ	-8.25838
ء	-8.25985
رٹ	-8.26181
▁تھے	-8.26274
فر	-8.26356
▁مصر	-8.26502
کار	-8.26729
▁سا	-8.26761
▁بھر	-8.2693
▁مشر	-8.2695
▁پاس	-8.27331
▁فور	-8.27698
▁پڑ	-8.28809
نجم	-8.29466
▁غیر	-8.30421
6	-8.30448
رے	-8.30559
سپ	-8.30678
▁خارج	-8.31156
▁کشمیری	-8.31504
▁است	-8.31914
▁فرو	-8.32548
مال	-8.32592
ڈیو	-8.329
ملک	-8.32945
کس	-8.33066
▁شام	-8.33101
تھ	-8.33153
▁حال	-8.3319
ائل	-8.33646
لہ	-8.33721
▁سیاس	-8.33863
▁اتن	-8.33868
9	-8.34196
▁نا	-8.3512
فت	-8.35247
3	-8.3547
▁جب	-8.35726
▁بم	-8.36033
▁شرک	-8.3606
را	-8.36299
▁قس	-8.36593
▁را	-8.36607
اق	-8.36825
▁انڈ	-8.36858
ود	-8.37215
آ	-8.37312
جد	-8.37559
نل	-8.37666
وشی	-8.37799
مر	-8.38433
قصا	-8.38458
▁اہلی	-8.38611
ٹرول	-8.38622
▁قب	-8.38712
▁پھ	-8.39285
الی	-8.39317
ہر	-8.39418
ئر	-8.39618
▁اظہ	-8.39745
طلا	-8.40073
▁چاہت	-8.40097
عمر	-8.40183
یاں	-8.40274
▁غ	-8.40333
نہیں	-8.40351
▁بر	-8.40451
ث	-8.41177
▁چوپڑا	-8.41181
▁بورڈ	-8.41183
▁خیبر	-8.41191
▁اضاف	-8.41193
▁چھوڑ	-8.41196
▁سازش	-8.41204
▁افغانستان	-8.41215
▁گاڑی	-8.41247
▁برآمد	-8.41253
گزشت	-8.41339
وار	-8.41342
▁ستار	-8.41477
▁شکار	-8.4148
▁قیمت	-8.41489
▁ہفت	-8.41546
ڈو	-8.41591
▁دعو	-8.41629
▁کپور	-8.41754
▁فائ	-8.4177
بیان	-8.41806
رو	-8.41809
ایڈیشن	-8.41813
▁لہر	-8.41818
▁دب	-8.41904
▁حسین	-8.42065
▁الزام	-8.42111
▁مکمل	-8.42132
▁دفاع	-8.42132
▁شہزاد	-8.42148
▁100	-8.4223
▁افسر	-8.42304
لڈ	-8.42347
▁سوچ	-8.42498
▁کرا	-8.4254
▁روک	-8.42584
▁باز	-8.42598
▁ہوگا	-8.42608
▁خاتم	-8.43062
▁چاہتے	-8.43154
▁انٹر	-8.43308
▁اچھ	-8.43311
▁ہوگیا	-8.43334
▁اجلاس	-8.43374
▁ڈاکٹر	-8.43447
▁سوال	-8.43459
▁در	-8.43484
▁مہنگ	-8.43648
▁عب	-8.4366
▁ہمار	-8.43882
▁لڑکی	-8.43904
تون	-8.44002
لر	-8.44024
▁تج	-8.4407
نتق	-8.44084
▁حا	-8.44222
▁فون	-8.44242
▁بج	-8.44317
▁جج	-8.44422
▁گرد	-8.44508
▁حف	-8.44715
▁لنک	-8.4491
▁نئ	-8.45659
ویرات	-8.45965
لکہ	-8.4605
▁ترکی	-8.46232
▁چوہ	-8.46323
یوں	-8.46613
▁تہ	-8.46724
▁نام	-8.46813
وچ	-8.46887
ٹل	-8.46951
▁طلب	-8.46953
جہ	-8.47098
▁زیر	-8.47264
▁9	-8.47764
تصاد	-8.47833
ارہ	-8.47848
▁ذ	-8.48021
▁اہل	-8.48049
▁جوا	-8.48222
ائیں	-8.48335
▁ایم	-8.48353
▁7	-8.48408
امن	-8.48467
▁اف	-8.48511
▁تن	-8.48521
رف	-8.48817
▁رکھ	-8.49638
▁فورسز	-8.49816
پر	-8.49941
54	-8.50266
▁ڈالر	-8.52307
16	-8.53066
▁فو	-8.53209
▁کش	-8.53249
▁کنگ	-8.53772
رام	-8.53974
مہ	-8.54231
جنسی	-8.55094
▁عل	-8.55098
▁کہا	-8.5518
فان	-8.5571
چی	-8.55748
دری	-8.55847
▁ط	-8.56429
▁ہوئی	-8.57164
▁حما	-8.57219
ارت	-8.57348
▁ام	-8.57398
آخر	-8.58052
براہ	-8.58488
وزیر	-8.59146
واد	-8.59315
جا	-8.59374
اصل	-8.59406
▁جنو	-8.59753
نواز	-8.59954
▁شد	-8.60184
افراد	-8.60238
رل	-8.60243
▁ریل	-8.60244
▁دل	-8.6125
شا	-8.61272
▁ٹھ	-8.61294
کورٹ	-8.61366
▁بند	-8.61701
▁برا	-8.62002
رن	-8.62077
ادت	-8.62108
بھی	-8.62796
لم	-8.62858
▁ٹوئ	-8.63
▁چور	-8.63461
غا	-8.63573
▁رہی	-8.63649
تھے	-8.6399
▁تیار	-8.6409
ڑھ	-8.65378
گل	-8.65385
قب	-8.65391
رب	-8.65443
▁برس	-8.65797
شد	-8.66146
)	-8.66181
ه	-8.66181
▁زائد	-8.66182
▁آغاز	-8.66183
▁رشید	-8.66185
▁سالگرہ	-8.66186
▁صورت	-8.66188
پختون	-8.66189
▁جھٹک	-8.66193
▁دہشت	-8.66197
اذہان	-8.66207
▁غزہ	-8.6621
▁خودکش	-8.66221
▁کامیاب	-8.66221
▁اعترا	-8.66223
▁لیڈر	-8.66224
▁امداد	-8.66225
▁یورپ	-8.66234
▁بحری	-8.66237
احت	-8.66241
▁لوگ	-8.66312
▁ہنگام	-8.66359
▁فنڈ	-8.66395
▁جمع	-8.66716
بار	-8.66799
▁عباس	-8.66911
▁ویمن	-8.6692
ائ	-8.66983
شت	-8.67061
▁منظور	-8.67118
سٹری	-8.67294
▁سلطان	-8.6733
فالو	-8.67449
▁50	-8.67535
تیس	-8.67648
▁فرانس	-8.67679
▁شمال	-8.67746
رین	-8.6782
▁اق	-8.67871
▁عام	-8.67949
ڈی	-8.68064
▁دیدیا	-8.68113
▁تیز	-8.68167
▁باؤلر	-8.68334
▁جرم	-8.68383
▁بٹ	-8.68429
▁بھیج	-8.68498
▁ہوتی	-8.68587
▁راج	-8.68602
▁خرید	-8.68916
▁مذ	-8.69115
▁تیاری	-8.69137
▁جما	-8.69336
▁پرو	-8.69608
ارڈ	-8.69617
ماں	-8.69931
ٹائ	-8.70087
▁دلہ	-8.70121
اظہار	-8.7018
▁دورہ	-8.70223
مکان	-8.7053
واڈ	-8.70609
▁ابو	-8.70853
4	-8.70865
یک	-8.70908
اجی	-8.70933
داد	-8.71482
▁ادار	-8.71701
ڑا	-8.719
▁آئ	-8.71937
رہ	-8.72053
▁آر	-8.72608
لیم	-8.72669
کیا	-8.73175
▁شرمن	-8.73203
▁دوست	-8.73324
▁راب	-8.73737
من	-8.73933
▁اپ	-8.73977
ویز	-8.74344
الو	-8.74595
▁قیدی	-8.74886
ننگ	-8.7514
▁خطر	-8.75165
جب	-8.75409
نس	-8.75495
▁طالب	-8.75998
ڑے	-8.76044
ہیں	-8.76199
ظہ	-8.76442
ڈون	-8.76549
ڈا	-8.7672
▁جم	-8.77419
جو	-8.77446
▁ٹا	-8.77477
▁ملائ	-8.77573
رت	-8.77637
▁اڑ	-8.77955
▁سٹی	-8.78413
▁ویز	-8.78668
ئیں	-8.79144
لیک	-8.79151
انا	-8.79496
▁انک	-8.80111
▁شا	-8.80132
▁ماہ	-8.8045
تال	-8.80727
ہلی	-8.80906
▁بندی	-8.80948
▁سکی	-8.81222
رہاہے	-8.81633
▁سک	-8.8285
سپر	-8.83022
دو	-8.83048
یخ	-8.83114
▁پہن	-8.83577
▁گرین	-8.83778
اکش	-8.83921
▁تبدیل	-8.84702
پریش	-8.84857
گیا	-8.85188
▁معا	-8.85417
▁ص	-8.85534
▁مسل	-8.86336
▁قری	-8.86628
▁منی	-8.87093
▁این	-8.87436
انڈر	-8.87492
▁یار	-8.87695
▁ہوش	-8.88041
واتی	-8.88523
▁سٹ	-8.88914
▁بڑھ	-8.89115
▁لان	-8.89404
وث	-8.90569
ذ	-8.90716
▁علا	-8.90762
وری	-8.90766
خان	-8.90811
▁شو	-8.91463
▁دھ	-8.92026
یق	-8.92384
▁والد	-8.92411
اسکو	-8.92515
▁پشا	-8.92742
سیکیو	-8.92854
کرکٹ	-8.93062
لک	-8.93376
باد	-8.93424
میر	-8.93552
▁اہ	-8.93582
مات	-8.93589
شاہد	-8.93626
سال	-8.93758
حقیق	-8.9383
وزیراع	-8.93976
وال	-8.94712
▁سیٹ	-8.94889
20	-8.94924
حال	-8.95143
فوج	-8.95183
▁کل	-8.95254
بول	-8.95318
ایت	-8.95644
ناز	-8.95789
ملہ	-8.95792
▁سم	-8.96504
مسلم	-8.96707
کپ	-8.96725
رح	-8.96917
قید	-8.97009
▁انگلی	-8.97056
بند	-8.97324
▁صد	-8.975
ثا	-8.9803
▁تر	-8.9811
نچ	-8.98155
وک	-8.98177
بل	-8.98357
عل	-8.98489
کٹ	-8.98608
▁جمہوری	-8.9881
بر	-8.98901
دا	-8.99018
▁لگی	-8.99131
.	-8.994
▁شر	-8.99424
▁وکلاء	-8.99514
▁2018	-8.99514
▁انتخاب	-8.99515
▁تنخواہ	-8.99515
▁دسمبر	-8.99516
▁عائد	-8.99516
▁منظر	-8.99516
▁بزدل	-8.99516
▁مہاجر	-8.99516
▁قیصر	-8.99519
اعزاز	-8.99519
▁ممکن	-8.99523
▁آنکھ	-8.99527
▁نوکری	-8.99529
▁کھول	-8.99531
▁خرچ	-8.99541
▁بھرپور	-8.99546
▁سپنر	-8.99547
▁ڈھیر	-8.99547
▁بیرون	-8.99547
▁مسئل	-8.99548
▁داخل	-8.99551
▁برپا	-8.9956
▁مشکل	-8.99576
▁سروس	-8.99595
ظاہر	-8.996
▁گھنٹ	-8.99644
▁قرار	-8.9965
▁ٹکرا	-8.9965
▁ڈوب	-8.99659
▁18	-8.99688
▁ترقی	-8.99705
▁ڈویل	-8.99723
▁نیشیا	-8.99729
▁نمائ	-8.99732
▁لگان	-8.99733
▁ہوگئیں	-8.99768
▁قبول	-8.99797
فارم	-8.99803
▁کرنیوال	-8.99829
▁کھل	-8.99905
▁کرت	-9.00052
▁چند	-9.00073
▁ولی	-9.00115
انداز	-9.00124
▁باکس	-9.00195
ہاؤس	-9.00281
▁بحال	-9.00298
▁ٹرین	-9.00329
▁لائن	-9.00359
غرب	-9.00441
ؤ	-9.00612
▁کمانڈر	-9.00707
▁ڈار	-9.00753
▁انڈو	-9.00801
▁رہ	-9.00808
▁(	-9.01065
19	-9.01066
▁انت	-9.01132
▁انکشاف	-9.01151
قدم	-9.01167
▁ہوگی	-9.0121
▁افسوس	-9.01211
▁بزن	-9.01215
▁مرد	-9.01256
یلا	-9.01258
▁احسا	-9.01262
▁خوف	-9.01323
در	-9.01396
▁بینک	-9.01397
▁بنایا	-9.01436
ڈز	-9.01471
▁ایئر	-9.01504
▁سنادی	-9.01505
▁دیدی	-9.01515
▁بابر	-9.017
▁صدیق	-9.01709
▁دکھا	-9.01823
سینیٹ	-9.01898
▁رشت	-9.01961
▁فض	-9.02137
▁جوہر	-9.02279
▁نکل	-9.02285
پتا	-9.02431
▁سیمی	-9.0268
▁زور	-9.0271
▁دکھت	-9.02863
▁شاہین	-9.02874
▁فٹ	-9.02881
ہائی	-9.02947
▁بارڈ	-9.03039
عث	-9.03074
▁پاک	-9.03397
▁ایمن	-9.03415
▁رض	-9.03549
▁لاکھ	-9.03614
▁ڈائ	-9.03819
▁صوب	-9.03868
حکم	-9.03962
▁وسط	-9.0402
گری	-9.04043
▁ہندو	-9.04557
تیل	-9.04586
ھونڈ	-9.0517
ئش	-9.05239
کل	-9.05434
▁سش	-9.0544
اسر	-9.05569
▁چھا	-9.05581
25	-9.05668
▁بازی	-9.05799
▁نیٹ	-9.05833
▁حقیق	-9.05874
ریپ	-9.06223
ما	-9.06584
نسر	-9.06763
یڈیا	-9.07291
مل	-9.07299
فہ	-9.07429
▁کیمپ	-9.07599
▁گرو	-9.07608
تر	-9.07836
مقابل	-9.07882
رخ	-9.07985
وہا	-9.08385
پل	-9.08937
مع	-9.09226
امتی	-9.09255
بادل	-9.09277
▁کیوی	-9.09317
ھے	-9.09424
▁کوئ	-9.09642
▁پروف	-9.10152
یکٹر	-9.10195
رم	-9.10215
▁22	-9.10243
عہ	-9.10295
صو	-9.10561
یقی	-9.10635
▁دوپ	-9.10755
▁جات	-9.11271
▁خو	-9.11296
▁نش	-9.11541
▁رین	-9.11871
روڑ	-9.11881
▁مالی	-9.11961
کردیں	-9.1211
حکام	-9.12627
ذم	-9.13009
▁موق	-9.13231
▁ملب	-9.13464
▁ظ	-9.13578
▁غل	-9.13606
▁سعد	-9.13656
ہور	-9.14027
▁زم	-9.14221
،،	-9.14408
یوزی	-9.14516
▁ٹائ	-9.14705
نگل	-9.15104
▁مر	-9.15128
یاد	-9.15139
لات	-9.15254
اری	-9.15271
سٹی	-9.15365
▁زل	-9.15991
▁الل	-9.16169
▁میان	-9.16256
▁لا	-9.16258
▁ثا	-9.16338
تھر	-9.16462
▁کیسا	-9.16508
تو	-9.16749
▁تبدیلی	-9.16872
▁اوپ	-9.17835
شاور	-9.17912
▁کما	-9.17921
پان	-9.18098
ادیا	-9.18649
یزن	-9.19324
▁مشت	-9.20012
وگی	-9.20244
▁روم	-9.2039
▁اج	-9.20796
اغ	-9.21607
معامل	-9.2171
▁سزا	-9.21763
ٹنگ	-9.21839
نج	-9.22528
▁کھا	-9.23102
وڈا	-9.23268
ارف	-9.23319
زی	-9.23635
کنگ	-9.23733
▁حرا	-9.23898
▁بلا	-9.24245
شرف	-9.24317
▁شی	-9.24463
ہین	-9.24716
▁نک	-9.24731
کھی	-9.24765
لف	-9.24946
وکو	-9.24951
▁زب	-9.25003
طل	-9.25272
اؤن	-9.25474
▁حم	-9.25667
اء	-9.26581
▁جیک	-9.27222
▁پل	-9.27658
سیم	-9.27904
▁ایش	-9.28166
▁سف	-9.28958
▁پٹ	-9.29244
مب	-9.2932
افت	-9.29827
▁مکی	-9.30043
لت	-9.3051
عا	-9.30932
نظی	-9.31202
پٹ	-9.31703
▁کھان	-9.31824
▁جائی	-9.31864
صل	-9.31929
ائے	-9.32214
گھ	-9.32283
56	-9.32292
▁بچا	-9.3276
ائن	-9.32872
اسٹر	-9.32872
اتھ	-9.33375
ترک	-9.33599
▁بتادی	-9.33661
▁دا	-9.33796
یس	-9.33811
نو	-9.34459
ہے	-9.34484
▁جنس	-9.34554
▁یون	-9.34716
زمین	-9.34724
حق	-9.34903
قہ	-9.35918
صی	-9.36367
▁تی	-9.36434
دیں	-9.36436
حی	-9.36486
وئی	-9.36773
گور	-9.36812
پوری	-9.36947
نبی	-9.36986
یسا	-9.37212
قص	-9.37511
▁رات	-9.37883
▁بردا	-9.3792
▁لو	-9.38176
▁آگئ	-9.38209
اہ	-9.38619
▁نتی	-9.39462
بھارت	-9.39463
صبا	-9.39782
تان	-9.40393
▁صب	-9.40551
دم	-9.40627
▁سکت	-9.40816
خب	-9.4103
فیصلہ	-9.4173
قابل	-9.4178
’	-9.41864
کراچی	-9.41894
لاپت	-9.42032
▁ٹو	-9.42046
فیصل	-9.42173
▁قید	-9.42219
اسرائیل	-9.4232
▁دیکھ	-9.42365
کپتان	-9.42374
پا	-9.42605
سکتا	-9.42874
دعا	-9.43001
دہشتگرد	-9.43143
لاکھ	-9.43172
ڈاکٹر	-9.43227
اجلاس	-9.43381
کروڑ	-9.436
ہزار	-9.43734
صوب	-9.43852
بھارتی	-9.44016
لان	-9.44308
▁اعل	-9.4478
▁باؤل	-9.44808
وہ	-9.45076
جج	-9.45506
▁دیے	-9.46104
▁والو	-9.46498
ائٹ	-9.4672
کٹر	-9.46823
▁تھ	-9.47015
ورٹ	-9.47218
▁سوا	-9.47361
ریم	-9.47439
اہلی	-9.47821
سلم	-9.48316
واب	-9.48405
والد	-9.48653
وجود	-9.48823
انگری	-9.49077
▁ریما	-9.49131
▁المقدس	-9.49514
▁کیلیفورنیا	-9.49514
'	-9.49514
ؒ	-9.49514
ى	-9.49514
ي	-9.49514
▁زبردست	-9.49514
▁سفارتکارک	-9.49514
▁ڈرافٹنگ	-9.49514
▁یوکرائن	-9.49514
▁کارروائی	-9.49515
▁احتجاج	-9.49515
▁جہانگیر	-9.49515
▁مہربان	-9.49515
▁حادث	-9.49515
▁صاحبزاد	-9.49516
▁میزائل	-9.49518
▁مکھر	-9.49519
▁ڈانسر	-9.49523
اثاث	-9.49523
▁2022	-9.49534
▁مرکز	-9.49536
▁کاپٹر	-9.49538
▁اعضا	-9.49545
▁اٹھا	-9.49545
خراج	-9.49545
▁سمجھتا	-9.4955
▁چاہیے	-9.49554
▁تلخ	-9.49556
▁واقع	-9.49558
▁زلزل	-9.4956
▁انسٹا	-9.49569
▁رہائش	-9.49581
▁گھڑی	-9.49595
▁پڑگیا	-9.49607
▁رنبیر	-9.49608
▁حاضر	-9.49608
▁تعلیم	-9.4961
▁سرحد	-9.49629
▁چاقو	-9.49661
▁جلد	-9.49666
▁بولڈ	-9.49669
▁پوسٹ	-9.49687
▁اصلاحا	-9.49701
▁2.	-9.49702
▁فراہم	-9.49734
▁آواز	-9.49737
▁چاہئے	-9.49787
▁معائن	-9.49791
▁چھوٹ	-9.49797
تاثر	-9.49826
▁تیاریاں	-9.49843
سوس	-9.49848
▁موٹر	-9.49861
کش	-9.49868
▁23	-9.49878
صلاح	-9.49891
▁بمبار	-9.49892
▁ایجنسی	-9.49919
▁بجھ	-9.49934
مافیا	-9.49964
▁مائیک	-9.49972
▁جونز	-9.50144
▁پامال	-9.5015
▁مہمان	-9.50178
▁کمائی	-9.50184
▁نظر	-9.50253
▁معذ	-9.50339
▁مچا	-9.50343
▁کمیون	-9.50362
▁بلند	-9.50383
خل	-9.50399
کاؤنٹ	-9.50401
▁تاج	-9.50428
▁طبی	-9.50434
▁ٹیکس	-9.50448
▁جناز	-9.5048
ڈے	-9.50594
▁پڑھ	-9.50595
▁مبین	-9.50637
▁جمہوریت	-9.50679
▁افوا	-9.50737
لیٹ	-9.5074
▁ورک	-9.508
زیرو	-9.5084
▁ڈرام	-9.50842
▁منتقلی	-9.50865
▁شہریار	-9.50909
▁دہلی	-9.5094
▁گرم	-9.50969
▁ٹوٹ	-9.50994
▁تھیں	-9.51051
رکرد	-9.5111
▁ہیڈ	-9.51315
بال	-9.51371
▁،4	-9.51379
پھڑ	-9.51492
دئیے	-9.5156
▁ڈھا	-9.51566
▁ستائ	-9.51639
▁دھڑ	-9.51666
▁پھنس	-9.51697
▁کار	-9.51856
گئے	-9.51897
ستعفی	-9.52119
▁پڑگئ	-9.52218
▁دیگر	-9.5227
▁پوزیشن	-9.5231
▁مجھے	-9.52401
▁لاش	-9.52421
▁قانون	-9.52435
▁پیراگو	-9.52436
▁مخالف	-9.52452
▁جھوٹ	-9.52455
▁محف	-9.52521
▁پسند	-9.52674
ذہ	-9.52782
نوع	-9.52813
پنشن	-9.52874
▁سپ	-9.53027
▁عم	-9.53043
اینکر	-9.53128
▁ہوائی	-9.53399
▁ابھی	-9.5348
▁مہین	-9.53634
▁فیص	-9.53675
▁بندھ	-9.53703
▁مما	-9.5403
▁ریفرنسز	-9.54072
▁صح	-9.54199
▁منت	-9.54236
▁مہم	-9.54573
▁اک	-9.54617
وڑ	-9.54668
▁رحم	-9.54699
▁بتا	-9.54716
▁جھ	-9.54751
ڈالر	-9.54752
▁اننگ	-9.54787
▁فران	-9.55012
▁دھون	-9.55093
محم	-9.5511
پالی	-9.55131
ہا	-9.5515
نز	-9.55162
پیٹ	-9.55347
▁برسا	-9.55442
▁اسٹ	-9.55573
▁باقی	-9.55626
▁منگ	-9.55954
الح	-9.56039
ونت	-9.561
جیٹل	-9.56144
▁لڑک	-9.56157
▁ڈیز	-9.56351
▁جائیگ	-9.5651
▁صن	-9.56583
▁مخ	-9.56873
▁آور	-9.56938
▁پنگ	-9.57184
▁کویت	-9.57248
کرین	-9.57269
▁دیکھت	-9.57426
امہ	-9.57471
لمی	-9.57679
شتہ	-9.57999
▁بنالی	-9.58164
▁ٹوئٹ	-9.58344
ٹینم	-9.58446
▁سکتا	-9.5864
▁جائ	-9.58681
▁ہوتا	-9.58695
▁پلان	-9.58867
وس	-9.59068
تقل	-9.59085
▁ہد	-9.59272
▁بھیجن	-9.59545
لینڈ	-9.59691
پٹرول	-9.59697
▁رفی	-9.59779
▁دھو	-9.59864
نص	-9.59971
▁فل	-9.60059
▁لاپت	-9.60154
▁پرچ	-9.60205
▁مسلم	-9.60487
▁ڈال	-9.60551
تھی	-9.6059
وریا	-9.60921
سلح	-9.61033
▁تعا	-9.61162
رفان	-9.61442
▁نیش	-9.61641
▁ملز	-9.61833
ردو	-9.61876
▁گرا	-9.62336
▁موس	-9.62761
سنگ	-9.62994
▁کتنا	-9.63083
▁اصل	-9.63231
▁نق	-9.63343
▁حق	-9.63397
ائڈ	-9.63464
▁اگر	-9.63472
صا	-9.63498
دھوم	-9.63648
پہ	-9.63923
ٹری	-9.64128
▁قاب	-9.64241
تعل	-9.64366
پیار	-9.64619
▁ہیل	-9.6486
ملکی	-9.65014
ریق	-9.65053
گز	-9.65203
▁بول	-9.65246
44	-9.65251
▁پہ	-9.65305
▁مص	-9.65573
ریف	-9.65637
وسائ	-9.65695
گڑ	-9.65751
▁چھپ	-9.6634
▁ناکامی	-9.66687
دشمنی	-9.67238
اظ	-9.67408
▁یونا	-9.67586
▁لیک	-9.67674
▁افر	-9.67732
▁حر	-9.67774
▁گاؤ	-9.6814
▁پیس	-9.6855
▁بنان	-9.68734
شار	-9.68764
▁ملا	-9.68838
شیا	-9.68888
وت	-9.68992
ٹورن	-9.6908
فری	-9.69708
یلی	-9.69772
▁معی	-9.70516
▁کرے	-9.70677
چو	-9.70854
▁ء	-9.71205
▁عز	-9.71236
بتادیا	-9.71647
خری	-9.71777
▁بڑھا	-9.71843
فاد	-9.71871
جان	-9.7228
دران	-9.72282
سکتے	-9.72326
▁نو	-9.72442
لو	-9.72562
افی	-9.72613
مش	-9.72736
▁نع	-9.72939
دن	-9.73499
▁کااعلان	-9.73728
▁دہر	-9.74038
▁سائ	-9.74116
▁ٹین	-9.74541
▁ایشی	-9.75039
▁ڈری	-9.75515
▁مد	-9.76084
یار	-9.76784
▁جلا	-9.77049
▁اٹ	-9.77381
صیح	-9.77542
دت	-9.77899
اور	-9.78027
سارا	-9.78354
ٹیچ	-9.78775
▁پارک	-9.79133
قاب	-9.79175
یرا	-9.79303
بیر	-9.79406
اقو	-9.7979
ومی	-9.80092
زت	-9.8013
رمن	-9.80408
ارجہ	-9.80563
▁یو	-9.80914
رافی	-9.81202
▁بنی	-9.8154
▁عا	-9.82003
▁صل	-9.82281
▁امیر	-9.82384
▁بھا	-9.82852
▁گری	-9.8292
نیوال	-9.83302
ٹار	-9.84829
▁فرا	-9.8507
ورہ	-9.85525
شیار	-9.85563
تقا	-9.86166
نٹر	-9.86643
بو	-9.87017
▁ڈرا	-9.87528
ڑ	-9.8766
▁سنا	-9.87935
▁ہار	-9.88272
یگ	-9.88454
مشق	-9.88608
وخ	-9.88691
یڈ	-9.89169
سمب	-9.89298
مالی	-9.89398
مند	-9.89769
یو	-9.90013
ائز	-9.902
نڈی	-9.90409
ٹا	-9.90486
عاف	-9.9077
رہے	-9.91119
▁ہنگ	-9.91148
▁وار	-9.91256
ہو	-9.91641
کن	-9.92235
▁ملت	-9.92916
▁رمی	-9.93071
ڑو	-9.93207
ئل	-9.93411
وثی	-9.93708
▁ذر	-9.94386
کت	-9.94767
▁کنو	-9.95077
زک	-9.95149
رجن	-9.95179
پری	-9.95771
رز	-9.96112
ندا	-9.96279
عو	-9.96877
▁جارہا	-9.9742
وائر	-9.97519
▁درا	-9.97684
ھنسا	-9.97828
ائیک	-9.98178
▁ملکی	-9.98331
ضل	-9.98457
لز	-9.98683
تہ	-9.98791
▁الحر	-9.98949
غی	-9.98986
مبار	-9.99111
وظ	-9.99183
▁لگات	-9.99543
▁ڈالرک	-9.99644
▁میڈ	-9.99922
بت	-10.0016
▁کت	-10.0021
▁امی	-10.003
▁قو	-10.0035
▁فورسزک	-10.0097
ذا	-10.0113
کاح	-10.0123
یران	-10.0158
▁بچی	-10.0166
▁واو	-10.017
پن	-10.0173
انو	-10.0177
▁رکھی	-10.0179
▁انگ	-10.0206
لگ	-10.0234
اخت	-10.0249
▁ہوگ	-10.0288
ونا	-10.0305
▁امر	-10.0314
▁ٹیل	-10.032
▁پو	-10.0331
رک	-10.0336
عت	-10.0351
وان	-10.0365
رد	-10.0373
لب	-10.039
▁دول	-10.0438
▁روی	-10.0503
لوم	-10.0611
رجہ	-10.0627
▁سان	-10.0666
آفر	-10.0749
اج	-10.0768
رکت	-10.0801
▁پورٹ	-10.0818
اہر	-10.0833
لین	-10.0896
الدی	-10.0974
▁قسم	-10.1012
جر	-10.103
زہ	-10.1038
سکول	-10.1057
▁مری	-10.1077
▁نظ	-10.1078
وق	-10.1081
▁مست	-10.1115
سو	-10.1123
جوم	-10.1138
بین	-10.1163
▁بھو	-10.1188
سا	-10.1238
لاق	-10.1281
خطرنا	-10.1298
رض	-10.1317
حت	-10.1383
عمل	-10.1405
▁دشمن	-10.1425
▁طلبا	-10.1445
گئیں	-10.1505
▁ناکام	-10.1517
▁نوا	-10.1549
یح	-10.1574
کور	-10.1576
میز	-10.1583
جسم	-10.1631
مری	-10.1635
پرست	-10.1639
قت	-10.168
▁گوا	-10.1708
▁پن	-10.1738
ھڑ	-10.1746
▁14	-10.1772
▁بہتر	-10.1839
▁بہا	-10.1842
ارک	-10.1843
کسی	-10.187
▁دری	-10.1998
▁طا	-10.2023
چاؤ	-10.2053
▁خط	-10.21
▁دف	-10.217
▁بنائی	-10.218
▁آس	-10.2187
قاد	-10.2249
نائی	-10.2323
▁پڑی	-10.2326
یڈی	-10.2365
عوا	-10.2388
▁مق	-10.2484
روک	-10.2494
قع	-10.251
▁زی	-10.2542
وزی	-10.2804
پاکستان	-10.2814
صوم	-10.2821
پور	-10.2868
▁دکھ	-10.2899
▁کرنی	-10.2987
گرا	-10.302
مو	-10.304
کوئل	-10.3073
ٹوک	-10.3107
▁ریاستی	-10.3175
▁خبرآ	-10.3303
است	-10.3345
ائر	-10.3357
▁لڑ	-10.3383
▁لائ	-10.34
کھا	-10.3447
▁حس	-10.3467
اگر	-10.3493
اداکار	-10.3548
ہیرو	-10.3591
زیر	-10.3621
▁سچ	-10.3624
▁کور	-10.3627
پول	-10.369
ائس	-10.3695
سیلا	-10.3743
گا	-10.3746
ڑکا	-10.3767
نیوز	-10.3778
وران	-10.378
لسٹ	-10.3803
کشمیر	-10.3838
▁ی	-10.3872
امریک	-10.3902
▁پرائ	-10.3943
حملہ	-10.3971
لند	-10.3992
لاہور	-10.3997
لح	-10.4013
▁سوسا	-10.4021
مح	-10.4055
صدر	-10.4083
سرفرا	-10.4084
▁قوا	-10.4089
آج	-10.4093
▁اع	-10.4095
میدان	-10.4107
فلم	-10.4118
مشر	-10.4144
پابندی	-10.4156
زخمی	-10.4156
فائرنگ	-10.4179
سین	-10.4186
شہباز	-10.4188
اسلام	-10.4193
راض	-10.4214
تباہ	-10.422
پسند	-10.4236
مخالف	-10.4236
پیراگو	-10.4245
جھوٹ	-10.4248
مجھے	-10.4252
فخر	-10.4254
منتقل	-10.426
قانون	-10.4261
شہزاد	-10.4263
افغان	-10.4271
دفاع	-10.4272
پوزیشن	-10.4273
مکمل	-10.4277
100	-10.4283
الزام	-10.4291
انکشاف	-10.4295
بہتر	-10.4296
افسوس	-10.4298
شاہین	-10.4305
سلطان	-10.4309
فرانس	-10.4311
ہوگیا	-10.4312
مرتب	-10.4312
ہوگا	-10.4322
(	-10.4328
خود	-10.433
افسر	-10.4332
چیئر	-10.4344
مداح	-10.4347
بابر	-10.4347
روانہ	-10.4351
ریش	-10.4361
فلسطینی	-10.4367
▁کشا	-10.4378
جارہا	-10.4387
گھر	-10.4394
▁فلسطین	-10.4418
▁استع	-10.442
منظور	-10.4429
عہد	-10.4464
▁ڈھ	-10.4465
مقدم	-10.4501
جرم	-10.4534
▁کمانڈ	-10.4542
شہر	-10.4552
ریاستی	-10.4553
چنگ	-10.4556
صدیق	-10.456
دوسر	-10.4587
ایک	-10.4618
لگا	-10.4639
وقت	-10.4649
▁ور	-10.4652
کشمیری	-10.4658
قل	-10.4663
پہل	-10.469
فوا	-10.4705
عام	-10.4756
بڑا	-10.4763
▁قیمتی	-10.4772
پاک	-10.4777
پنی	-10.4784
برس	-10.4797
لازمی	-10.4799
پت	-10.4812
▁پلا	-10.4822
ڑیا	-10.4847
▁ہائ	-10.485
ہلک	-10.4857
کرپ	-10.4901
رآمد	-10.4903
▁بیل	-10.4906
رحم	-10.4913
▁خی	-10.4922
▁سمجھ	-10.4945
▁چاہ	-10.4951
▁صاحب	-10.4951
-	-10.4951
J	-10.4951
؛	-10.4951
ژ	-10.4951
▁طاقت	-10.4953
رفتار	-10.4978
▁نیو	-10.498
▁برط	-10.4995
▁ایجن	-10.4997
رپور	-10.5029
مندو	-10.5045
▁تقر	-10.5048
طیار	-10.5067
▁ہوگئی	-10.5069
▁ریکار	-10.5092
حد	-10.5095
لاش	-10.5104
▁مک	-10.5119
▁دان	-10.5161
رطان	-10.5177
ائب	-10.5269
▁منتقل	-10.5357
▁اداک	-10.5389
ہنگ	-10.5393
▁متع	-10.5423
طاب	-10.5443
▁ہند	-10.5456
▁کوریا	-10.5465
▁فورس	-10.5473
او	-10.5478
▁کلا	-10.5495
ینڈ	-10.5524
جھ	-10.5524
▁الن	-10.5639
ائیگا	-10.5643
▁عال	-10.5644
▁گن	-10.5661
چاہ	-10.5673
▁سیل	-10.5686
نت	-10.5715
ڈٹ	-10.5719
دوس	-10.5728
▁سکین	-10.5796
رگ	-10.5805
جوان	-10.5828
پولی	-10.585
کافی	-10.5918
▁اسی	-10.5928
حام	-10.5947
نک	-10.5947
پار	-10.5952
سپی	-10.5968
▁بین	-10.6016
باتی	-10.6051
حا	-10.6051
سع	-10.6056
میری	-10.6057
یچ	-10.6119
اپ	-10.6122
ہوں	-10.6129
جوہ	-10.6149
لیمہ	-10.6167
▁مم	-10.6186
مرا	-10.6192
▁قیا	-10.6193
▁بگ	-10.6211
▁مقا	-10.6223
ہمار	-10.6228
مٹ	-10.6271
شانت	-10.63
باز	-10.6346
دیش	-10.6391
ساز	-10.6448
آگئی	-10.6463
یونس	-10.6476
▁روہ	-10.6604
▁پیرا	-10.6616
فظ	-10.6659
مپی	-10.668
ٹک	-10.6722
اظہ	-10.6741
▁باہ	-10.6763
سات	-10.6818
▁شکا	-10.6877
چوہ	-10.6921
لوک	-10.6967
شک	-10.6982
وئن	-10.6989
الرٹ	-10.7
▁چلان	-10.7056
▁سرک	-10.7069
رائی	-10.7085
شری	-10.71
وبار	-10.714
▁عبا	-10.726
صر	-10.7268
ہتے	-10.7289
فیک	-10.7289
▁صدی	-10.7308
اکی	-10.7319
رست	-10.7506
شہ	-10.7517
▁اث	-10.7528
رث	-10.7534
ھی	-10.7539
لطی	-10.76
ابین	-10.7608
▁کھی	-10.773
نگری	-10.7734
جون	-10.7735
زن	-10.7749
▁حی	-10.7756
وائی	-10.7795
شم	-10.7801
▁مائ	-10.7807
سک	-10.7847
انس	-10.7853
▁مطا	-10.7895
▁لف	-10.7905
گول	-10.7919
ایس	-10.7945
ادل	-10.7952
رفت	-10.7954
▁آم	-10.7964
راع	-10.797
▁ض	-10.7993
روا	-10.8038
یونٹ	-10.8048
دوم	-10.8058
صم	-10.8059
بانی	-10.8109
روم	-10.8138
سپا	-10.8195
رق	-10.8203
ریز	-10.8242
امو	-10.8269
▁مال	-10.8295
الگ	-10.8297
باب	-10.8315
چے	-10.8316
چار	-10.8347
▁خواہ	-10.8376
▁اچ	-10.8401
خا	-10.8456
صد	-10.8524
وڑی	-10.8574
زوی	-10.8589
▁مکو	-10.8644
▁دھا	-10.8676
وئٹ	-10.8679
▁گل	-10.8698
ارا	-10.87
رفی	-10.8773
وبو	-10.8781
شو	-10.8782
▁دع	-10.8789
رائیو	-10.8819
▁انو	-10.8823
چس	-10.8844
▁اسرا	-10.885
واز	-10.8877
نر	-10.8881
حاف	-10.8937
▁پیر	-10.8972
▁ہوت	-10.9037
▁مہن	-10.9046
▁ساز	-10.9075
اخ	-10.9078
اغی	-10.9159
فیم	-10.9239
ڈیا	-10.9374
▁تق	-10.9386
▁قر	-10.9525
▁مت	-10.9529
ڈال	-10.9554
لیا	-10.9564
▁پرا	-10.9664
▁کیٹ	-10.969
حسین	-10.969
بلی	-10.9693
یوم	-10.9702
▁رح	-10.9714
باس	-10.9756
▁رج	-10.9796
آف	-10.982
لیاں	-10.9902
بیو	-10.9917
ئرم	-10.9987
ذر	-11.0117
رچ	-11.0157
اسپ	-11.0164
دوستان	-11.0297
قان	-11.0307
اع	-11.0362
انک	-11.0369
▁عد	-11.0408
▁گم	-11.0475
رزمین	-11.0489
یلین	-11.0525
حو	-11.0591
کم	-11.0642
انسی	-11.0723
▁انس	-11.0739
نگر	-11.0775
ادی	-11.0947
بق	-11.1074
فرو	-11.1202
کرا	-11.1316
▁کیو	-11.1346
نیہ	-11.1412
عش	-11.1453
نایا	-11.153
جن	-11.153
▁جون	-11.1587
مز	-11.1655
ائیر	-11.1811
▁صا	-11.1841
▁انٹ	-11.1959
بڑ	-11.2009
ڑی	-11.2011
سپورٹ	-11.2018
ڈیٹ	-11.2114
نچی	-11.2226
اتی	-11.2238
▁تب	-11.2414
ادم	-11.2425
جام	-11.244
حک	-11.2473
▁سکو	-11.2509
ئ	-11.2612
ستی	-11.2786
ولی	-11.2916
رقی	-11.2922
بھا	-11.3053
بٹ	-11.3058
▁صو	-11.3101
ومر	-11.3113
▁جیتن	-11.3177
▁ڈیر	-11.3234
ارو	-11.3238
درج	-11.3256
▁سیا	-11.339
لفی	-11.3608
▁وز	-11.3622
راک	-11.3884
قیم	-11.3941
تری	-11.3982
سرد	-11.4093
▁جوہ	-11.4109
▁بہ	-11.4167
یش	-11.4341
لد	-11.445
وگ	-11.4468
راہم	-11.4482
یادت	-11.4503
راز	-11.4521
ثی	-11.4548
لائی	-11.4654
▁ہن	-11.4739
نچن	-11.4759
▁نکا	-11.4768
▁مہ	-11.4854
رائ	-11.5116
لج	-11.5203
رکٹ	-11.5287
▁کرپ	-11.5449
خش	-11.5547
باؤ	-11.5781
تار	-11.5801
ہندو	-11.5899
وفا	-11.5958
▁کرو	-11.6036
▁سیک	-11.6037
▁جانی	-11.616
▁لین	-11.6232
نام	-11.6557
بائ	-11.6611
کیٹ	-11.6613
یع	-11.6772
▁جد	-11.6803
یور	-11.6959
اپن	-11.706
بلا	-11.7063
اڑ	-11.7144
▁رم	-11.7172
الم	-11.7174
وع	-11.7175
اعت	-11.7195
زاد	-11.726
الت	-11.728
ابھ	-11.7305
ہی	-11.7479
▁خال	-11.7501
اوم	-11.7501
نشن	-11.7624
رہی	-11.7786
با	-11.779
یپ	-11.8055
ٹریل	-11.8104
▁قل	-11.8138
وانا	-11.8161
”	-11.8461
