{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "-": 9,
      ".": 10,
      "0": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "4": 15,
      "5": 16,
      "6": 17,
      "7": 18,
      "8": 19,
      "9": 20,
      ":": 21,
      "A": 22,
      "B": 23,
      "C": 24,
      "D": 25,
      "E": 26,
      "G": 27,
      "I": 28,
      "J": 29,
      "N": 30,
      "O": 31,
      "P": 32,
      "S": 33,
      "T": 34,
      "U": 35,
      "V": 36,
      "[": 37,
      "c": 38,
      "f": 39,
      "i": 40,
      "t": 41,
      "w": 42,
      "؂": 43,
      "،": 44,
      "ؒ": 45,
      "؛": 46,
      "؟": 47,
      "ء": 48,
      "آ": 49,
      "ؤ": 50,
      "ئ": 51,
      "ا": 52,
      "ب": 53,
      "ة": 54,
      "ت": 55,
      "ث": 56,
      "ج": 57,
      "ح": 58,
      "خ": 59,
      "د": 60,
      "ذ": 61,
      "ر": 62,
      "ز": 63,
      "س": 64,
      "ش": 65,
      "ص": 66,
      "ض": 67,
      "ط": 68,
      "ظ": 69,
      "ع": 70,
      "غ": 71,
      "ف": 72,
      "ق": 73,
      "ل": 74,
      "م": 75,
      "ن": 76,
      "ه": 77,
      "و": 78,
      "ى": 79,
      "ي": 80,
      "ً": 81,
      "ُ": 82,
      "ِ": 83,
      "ّ": 84,
      "ٰ": 85,
      "ٹ": 86,
      "پ": 87,
      "چ": 88,
      "ڈ": 89,
      "ڑ": 90,
      "ژ": 91,
      "ک": 92,
      "گ": 93,
      "ں": 94,
      "ھ": 95,
      "ہ": 96,
      "ۂ": 97,
      "ی": 98,
      "ے": 99,
      "۔": 100,
      "‎": 101,
      "‘": 102,
      "’": 103,
      "“": 104,
      "”": 105,
      "##ل": 106,
      "##ح": 107,
      "##س": 108,
      "##ن": 109,
      "##ز": 110,
      "##ا": 111,
      "##م": 112,
      "##و": 113,
      "##ی": 114,
      "##ض": 115,
      "##ب": 116,
      "##ر": 117,
      "##ق": 118,
      "##پ": 119,
      "##ے": 120,
      "##د": 121,
      "##ک": 122,
      "##ت": 123,
      "##ھ": 124,
      "##ں": 125,
      "##ٹ": 126,
      "##ہ": 127,
      "##گ": 128,
      "##0": 129,
      "##1": 130,
      "##9": 131,
      "##‘": 132,
      "##ف": 133,
      "##ذ": 134,
      "##ئ": 135,
      "##ج": 136,
      "##چ": 137,
      "##5": 138,
      "##غ": 139,
      "##ڈ": 140,
      "##ش": 141,
      "##خ": 142,
      "##ص": 143,
      "##4": 144,
      "##ع": 145,
      "##ط": 146,
      "##ڑ": 147,
      "##ث": 148,
      "##6": 149,
      "##ظ": 150,
      "##T": 151,
      "##D": 152,
      "##ِ": 153,
      "##2": 154,
      "##ٰ": 155,
      "##ى": 156,
      "##’": 157,
      "##ؤ": 158,
      "##آ": 159,
      "##ُ": 160,
      "##3": 161,
      "##8": 162,
      "##ء": 163,
      "##،": 164,
      "##ه": 165,
      "##ي": 166,
      "##E": 167,
      "##O": 168,
      "##ژ": 169,
      "##w": 170,
      "##i": 171,
      "##f": 172,
      "##t": 173,
      "##7": 174,
      "##ً": 175,
      "##S": 176,
      "##c": 177,
      "##I": 178,
      "##P": 179,
      "##ة": 180,
      "##۔": 181,
      "##“": 182,
      "##U": 183,
      "##A": 184,
      "##.": 185,
      "##ّ": 186,
      "##ۂ": 187,
      "##C": 188,
      "##یں": 189,
      "##ان": 190,
      "کی": 191,
      "##ار": 192,
      "میں": 193,
      "##ور": 194,
      "کے": 195,
      "کا": 196,
      "کر": 197,
      "##ری": 198,
      "##یا": 199,
      "##ئی": 200,
      "##ال": 201,
      "##ین": 202,
      "##وں": 203,
      "کو": 204,
      "##لا": 205,
      "##یر": 206,
      "پر": 207,
      "##اد": 208,
      "نے": 209,
      "##ات": 210,
      "##لی": 211,
      "ای": 212,
      "سے": 213,
      "##اک": 214,
      "##می": 215,
      "##اہ": 216,
      "##ئے": 217,
      "##نے": 218,
      "##اب": 219,
      "##ست": 220,
      "اور": 221,
      "##ام": 222,
      "##دی": 223,
      "##ائ": 224,
      "##چی": 225,
      "بھ": 226,
      "کرا": 227,
      "ان": 228,
      "کراچی": 229,
      "##ون": 230,
      "ہو": 231,
      "##ند": 232,
      "ام": 233,
      "اس": 234,
      "##نگ": 235,
      "##از": 236,
      "پی": 237,
      "##یک": 238,
      "پاک": 239,
      "##ائی": 240,
      "وز": 241,
      "##ستان": 242,
      "بار": 243,
      "وزیر": 244,
      "نہ": 245,
      "##لہ": 246,
      "می": 247,
      "##وم": 248,
      "##ٹر": 249,
      "##اع": 250,
      "##اری": 251,
      "##سی": 252,
      "##ول": 253,
      "گر": 254,
      "##سٹ": 255,
      "خان": 256,
      "مل": 257,
      "پاکستان": 258,
      "##اف": 259,
      "##کی": 260,
      "##بر": 261,
      "ہے": 262,
      "شہ": 263,
      "##تی": 264,
      "بی": 265,
      "##ران": 266,
      "اع": 267,
      "بارش": 268,
      "##یف": 269,
      "رو": 270,
      "ٹی": 271,
      "##ظم": 272,
      "##ریف": 273,
      "مع": 274,
      "پن": 275,
      "##وج": 276,
      "##انی": 277,
      "آئی": 278,
      "ایس": 279,
      "نہیں": 280,
      "سر": 281,
      "##لم": 282,
      "##وس": 283,
      "##رو": 284,
      "##لے": 285,
      "بن": 286,
      "فی": 287,
      "پہ": 288,
      "##شن": 289,
      "##زی": 290,
      "لاہ": 291,
      "ایک": 292,
      "لاہور": 293,
      "اف": 294,
      "##نی": 295,
      "بر": 296,
      "خو": 297,
      "دی": 298,
      "نی": 299,
      "کہ": 300,
      "##ورٹ": 301,
      "پنج": 302,
      "سی": 303,
      "بھی": 304,
      "حک": 305,
      "آر": 306,
      "امری": 307,
      "پنجاب": 308,
      "تع": 309,
      "جی": 310,
      "عم": 311,
      "##وی": 312,
      "##ندھ": 313,
      "##رب": 314,
      "فیص": 315,
      "ال": 316,
      "اد": 317,
      "گیا": 318,
      "بھار": 319,
      "دیا": 320,
      "##اق": 321,
      "##رم": 322,
      "بڑ": 323,
      "آج": 324,
      "##کہ": 325,
      "مس": 326,
      "چیف": 327,
      "##ھر": 328,
      "##انے": 329,
      "لی": 330,
      "##عد": 331,
      "کرنے": 332,
      "وزیراع": 333,
      "نو": 334,
      "گئی": 335,
      "وال": 336,
      "##لاق": 337,
      "##اج": 338,
      "##باد": 339,
      "##تح": 340,
      "##ٹی": 341,
      "اپ": 342,
      "دھ": 343,
      "سندھ": 344,
      "مح": 345,
      "ڈی": 346,
      "##لئے": 347,
      "کھ": 348,
      "ہیں": 349,
      "##نس": 350,
      "##اس": 351,
      "##ودی": 352,
      "##رک": 353,
      "##شت": 354,
      "کیا": 355,
      "##ارہ": 356,
      "##ینڈ": 357,
      "وزیراعظم": 358,
      "در": 359,
      "رہ": 360,
      "سع": 361,
      "گئے": 362,
      "##لان": 363,
      "##ومت": 364,
      "کیس": 365,
      "##اتھ": 366,
      "چین": 367,
      "##کا": 368,
      "##لاف": 369,
      "عمران": 370,
      "اہ": 371,
      "ہی": 372,
      "##مد": 373,
      "بعد": 374,
      "فوج": 375,
      "گے": 376,
      "##نا": 377,
      "##اں": 378,
      "کیلئے": 379,
      "ملک": 380,
      "تھ": 381,
      "حاد": 382,
      "##یم": 383,
      "حادث": 384,
      "حم": 385,
      "##یاں": 386,
      "حکومت": 387,
      "تو": 388,
      "تی": 389,
      "لگ": 390,
      "##سط": 391,
      "##ود": 392,
      "سک": 393,
      "##بی": 394,
      "انت": 395,
      "##ادی": 396,
      "سعودی": 397,
      "دور": 398,
      "من": 399,
      "##دہ": 400,
      "##تے": 401,
      "##لیم": 402,
      "سپ": 403,
      "عرب": 404,
      "اعلان": 405,
      "شاہ": 406,
      "##اؤ": 407,
      "##وا": 408,
      "##ڈی": 409,
      "##ازش": 410,
      "##تا": 411,
      "##الی": 412,
      "آباد": 413,
      "جاری": 414,
      "دن": 415,
      "مق": 416,
      "موس": 417,
      "نم": 418,
      "پو": 419,
      "##ید": 420,
      "##رز": 421,
      "فیصلہ": 422,
      "آگ": 423,
      "اح": 424,
      "لیک": 425,
      "##کار": 426,
      "بھارتی": 427,
      "حادثہ": 428,
      "دو": 429,
      "صد": 430,
      "##رین": 431,
      "##ازشریف": 432,
      "بچ": 433,
      "##راد": 434,
      "##کول": 435,
      "گا": 436,
      "##مہ": 437,
      "جا": 438,
      "کس": 439,
      "##مان": 440,
      "##رد": 441,
      "اسکول": 442,
      "آپ": 443,
      "سو": 444,
      "لئے": 445,
      "##ماع": 446,
      "##بہ": 447,
      "##فت": 448,
      "##لاک": 449,
      "##ونی": 450,
      "اب": 451,
      "جو": 452,
      "##نچ": 453,
      "##وٹ": 454,
      "##تل": 455,
      "##شی": 456,
      "##انہ": 457,
      "ہونے": 458,
      "تب": 459,
      "تص": 460,
      "جان": 461,
      "ساتھ": 462,
      "##ھی": 463,
      "##ئیں": 464,
      "##وری": 465,
      "لیکن": 466,
      "تح": 467,
      "سین": 468,
      "##وزی": 469,
      "کرک": 470,
      "امریکی": 471,
      "عد": 472,
      "مش": 473,
      "وا": 474,
      "چھ": 475,
      "##لمان": 476,
      "نمبر": 477,
      "سال": 478,
      "لینڈ": 479,
      "کپ": 480,
      "##نٹ": 481,
      "##گی": 482,
      "##ڑی": 483,
      "##ریم": 484,
      "##الت": 485,
      "امتح": 486,
      "پاکستانی": 487,
      "پولی": 488,
      "##ماعت": 489,
      "جسٹ": 490,
      "سب": 491,
      "مو": 492,
      "کورٹ": 493,
      "ہلاک": 494,
      "##ویر": 495,
      "##فی": 496,
      "##جہ": 497,
      "گرمی": 498,
      "شہب": 499,
      "جسٹس": 500,
      "علاق": 501,
      "##کر": 502,
      "##ابق": 503,
      "ٹیم": 504,
      "ایسا": 505,
      "پہنچ": 506,
      "آرمی": 507,
      "اداک": 508,
      "پولیس": 509,
      "20": 510,
      "ری": 511,
      "فل": 512,
      "لیا": 513,
      "مہ": 514,
      "پڑ": 515,
      "پاب": 516,
      "ہم": 517,
      "##وڑ": 518,
      "##رائی": 519,
      "##قی": 520,
      "##دیا": 521,
      "##کھ": 522,
      "کام": 523,
      "##یران": 524,
      "##دید": 525,
      "اعظم": 526,
      "سپریم": 527,
      "دہ": 528,
      "کار": 529,
      "یہ": 530,
      "’’": 531,
      "##گر": 532,
      "##خلاف": 533,
      "معام": 534,
      "سابق": 535,
      "نق": 536,
      "وی": 537,
      "پھر": 538,
      "کش": 539,
      "##لق": 540,
      "##دا": 541,
      "##تان": 542,
      "##فر": 543,
      "##ئر": 544,
      "##صل": 545,
      "ایسی": 546,
      "بھر": 547,
      "##روف": 548,
      "نیوزی": 549,
      "طل": 550,
      "قسط": 551,
      "مت": 552,
      "وہ": 553,
      "‘‘": 554,
      "##وہ": 555,
      "##خمی": 556,
      "معروف": 557,
      "امریکہ": 558,
      "بھارت": 559,
      "دنیا": 560,
      "صدر": 561,
      "بح": 562,
      "جن": 563,
      "شادی": 564,
      "چی": 565,
      "کم": 566,
      "##ندی": 567,
      "##وک": 568,
      "##ومی": 569,
      "انٹر": 570,
      "اسرائی": 571,
      "میچ": 572,
      "بیٹ": 573,
      "پہلے": 574,
      "نیب": 575,
      "تھا": 576,
      "تر": 577,
      "خات": 578,
      "خبر": 579,
      "علی": 580,
      "فائ": 581,
      "ملا": 582,
      "##زہ": 583,
      "##مل": 584,
      "##رار": 585,
      "##یات": 586,
      "##ینے": 587,
      "##ائیں": 588,
      "افراد": 589,
      "عدالت": 590,
      "امتحان": 591,
      "جس": 592,
      "زخمی": 593,
      "شی": 594,
      "شرو": 595,
      "##ریب": 596,
      "شہر": 597,
      "لیے": 598,
      "اپنے": 599,
      "موسم": 600,
      "شروع": 601,
      "خلاف": 602,
      "شریف": 603,
      "ٹریف": 604,
      "کن": 605,
      "گی": 606,
      "ہوں": 607,
      "##رل": 608,
      "کیخلاف": 609,
      "پیش": 610,
      "میڈ": 611,
      "##افی": 612,
      "والے": 613,
      "چینی": 614,
      "معاملہ": 615,
      "آف": 616,
      "اق": 617,
      "دے": 618,
      "وف": 619,
      "گھ": 620,
      "##وب": 621,
      "##وال": 622,
      "##دار": 623,
      "##ارے": 624,
      "##اروں": 625,
      "کردیا": 626,
      "ہوگ": 627,
      "فیصل": 628,
      "بڑا": 629,
      "ٹریفک": 630,
      "بے": 631,
      "بہ": 632,
      "شدید": 633,
      "قومی": 634,
      "پار": 635,
      "کت": 636,
      "ہائی": 637,
      "##وان": 638,
      "##ہر": 639,
      "کون": 640,
      "##لام": 641,
      "مید": 642,
      "سرک": 643,
      "خوش": 644,
      "حکم": 645,
      "تعلیم": 646,
      "علاقوں": 647,
      "را": 648,
      "سماعت": 649,
      "شخ": 650,
      "ملاق": 651,
      "##لز": 652,
      "##انا": 653,
      "ایل": 654,
      "##سٹری": 655,
      "##انیہ": 656,
      "##اقی": 657,
      "نوازشریف": 658,
      "اہم": 659,
      "سرکاری": 660,
      "شخص": 661,
      "ملاقات": 662,
      "با": 663,
      "رن": 664,
      "ما": 665,
      "پری": 666,
      "##سر": 667,
      "##ناک": 668,
      "##من": 669,
      "##جی": 670,
      "##غان": 671,
      "کال": 672,
      "کوئی": 673,
      "ٹیسٹ": 674,
      "افغان": 675,
      "کرکٹ": 676,
      "پابندی": 677,
      "دہشت": 678,
      "است": 679,
      "ایران": 680,
      "راج": 681,
      "سور": 682,
      "طی": 683,
      "قتل": 684,
      "مخ": 685,
      "گھر": 686,
      "##رنگ": 687,
      "##پی": 688,
      "##شیا": 689,
      "##اتی": 690,
      "##سٹی": 691,
      "حملہ": 692,
      "سورج": 693,
      "آؤ": 694,
      "او": 695,
      "اے": 696,
      "اج": 697,
      "بل": 698,
      "ترک": 699,
      "جھ": 700,
      "ٹرم": 701,
      "گئیں": 702,
      "یونی": 703,
      "##مال": 704,
      "##میر": 705,
      "##کل": 706,
      "##چھ": 707,
      "##خت": 708,
      "##خوا": 709,
      "##ورڈ": 710,
      "##ریک": 711,
      "##لیمی": 712,
      "##میت": 713,
      "##اہر": 714,
      "انڈ": 715,
      "مسلمان": 716,
      "دورہ": 717,
      "احت": 718,
      "##فتار": 719,
      "نقل": 720,
      "امتحانات": 721,
      "وفاقی": 722,
      "آؤٹ": 723,
      "بس": 724,
      "بورڈ": 725,
      "تک": 726,
      "ریف": 727,
      "فو": 728,
      "قون": 729,
      "چاہ": 730,
      "##یل": 731,
      "##رنس": 732,
      "##عہ": 733,
      "شہری": 734,
      "برس": 735,
      "تعلیمی": 736,
      "لگا": 737,
      "تبدی": 738,
      "اداکارہ": 739,
      "خاتون": 740,
      "کالج": 741,
      "ٹرمپ": 742,
      "یونیور": 743,
      "ریفرنس": 744,
      "10": 745,
      "بد": 746,
      "تق": 747,
      "جنگ": 748,
      "دینے": 749,
      "سن": 750,
      "سام": 751,
      "فلم": 752,
      "پور": 753,
      "ڈال": 754,
      "ہر": 755,
      "##وگ": 756,
      "##یت": 757,
      "##پیک": 758,
      "##دم": 759,
      "##کش": 760,
      "##ظیم": 761,
      "##ارت": 762,
      "##ادیا": 763,
      "##افر": 764,
      "بڑی": 765,
      "دھند": 766,
      "تیز": 767,
      "واپ": 768,
      "اسرائیلی": 769,
      "فواد": 770,
      "##پیکا": 771,
      "جام": 772,
      "دپیکا": 773,
      "صح": 774,
      "غیر": 775,
      "مر": 776,
      "نا": 777,
      "نوج": 778,
      "کمی": 779,
      "##ساب": 780,
      "##رف": 781,
      "##پورٹ": 782,
      "##ارڈ": 783,
      "کردی": 784,
      "ایم": 785,
      "##ائل": 786,
      "##ائد": 787,
      "برط": 788,
      "خود": 789,
      "مسافر": 790,
      "دھار": 791,
      "درخوا": 792,
      "##سطین": 793,
      "موسلا": 794,
      "فلسطین": 795,
      "فائرنگ": 796,
      "یونیورسٹی": 797,
      "درخواست": 798,
      "دا": 799,
      "دوس": 800,
      "سیا": 801,
      "مک": 802,
      "میر": 803,
      "##نڈ": 804,
      "##زم": 805,
      "##وف": 806,
      "##را": 807,
      "##خب": 808,
      "اسلام": 809,
      "محمد": 810,
      "##ودھ": 811,
      "احمد": 812,
      "جائے": 813,
      "شہبازشریف": 814,
      "طلبہ": 815,
      "متع": 816,
      "میڈیا": 817,
      "میدان": 818,
      "شخصیات": 819,
      "اض": 820,
      "بج": 821,
      "دب": 822,
      "سنگ": 823,
      "سیک": 824,
      "لے": 825,
      "متح": 826,
      "پھ": 827,
      "یا": 828,
      "##امی": 829,
      "##بل": 830,
      "##تم": 831,
      "##ذہ": 832,
      "##عی": 833,
      "##لاس": 834,
      "##لیٰ": 835,
      "بیان": 836,
      "##رمین": 837,
      "بڑھ": 838,
      "اپنی": 839,
      "رہے": 840,
      "اہل": 841,
      "سکینڈ": 842,
      "تباہ": 843,
      "تحریک": 844,
      "کپتان": 845,
      "شہباز": 846,
      "مسلمانوں": 847,
      "احتساب": 848,
      "اُ": 849,
      "باد": 850,
      "تن": 851,
      "خط": 852,
      "عظیم": 853,
      "ون": 854,
      "وق": 855,
      "##سن": 856,
      "##زاد": 857,
      "##اح": 858,
      "##اش": 859,
      "##وڈ": 860,
      "##وار": 861,
      "##داد": 862,
      "##صف": 863,
      "##ریز": 864,
      "##لات": 865,
      "##لاڑی": 866,
      "##ادم": 867,
      "##ائم": 868,
      "##ائش": 869,
      "گرفتار": 870,
      "روک": 871,
      "سرفر": 872,
      "الح": 873,
      "##اقت": 874,
      "نواز": 875,
      "محک": 876,
      "کھلاڑی": 877,
      "رہا": 878,
      "##تلف": 879,
      "مختلف": 880,
      "سامنے": 881,
      "فلسطینی": 882,
      "##ودھری": 883,
      "متعلق": 884,
      "آصف": 885,
      "ارب": 886,
      "بند": 887,
      "ریا": 888,
      "ریک": 889,
      "طاقت": 890,
      "عب": 891,
      "فور": 892,
      "قریب": 893,
      "ناک": 894,
      "نام": 895,
      "ٹکر": 896,
      "چودھری": 897,
      "##لٹ": 898,
      "##وپ": 899,
      "##وت": 900,
      "##رہ": 901,
      "##پر": 902,
      "##کن": 903,
      "##کان": 904,
      "##ٹس": 905,
      "##ئرمین": 906,
      "##شش": 907,
      "##خر": 908,
      "##خاب": 909,
      "کیوں": 910,
      "##ارجہ": 911,
      "##ریدی": 912,
      "کوشش": 913,
      "پرچ": 914,
      "اسم": 915,
      "میٹر": 916,
      "گرد": 917,
      "روز": 918,
      "روڈ": 919,
      "لیگ": 920,
      "دھم": 921,
      "کھل": 922,
      "حملے": 923,
      "انتخاب": 924,
      "کشمیر": 925,
      "حکمران": 926,
      "نوجوان": 927,
      "متحدہ": 928,
      "بادل": 929,
      "سرفراز": 930,
      "محکمہ": 931,
      "بات": 932,
      "ترین": 933,
      "جہ": 934,
      "خی": 935,
      "ختم": 936,
      "زیر": 937,
      "سلمان": 938,
      "سمیت": 939,
      "طوف": 940,
      "فران": 941,
      "ٹو": 942,
      "پاس": 943,
      "کان": 944,
      "##لیا": 945,
      "##بو": 946,
      "##رات": 947,
      "##کشن": 948,
      "##ھے": 949,
      "##ٹری": 950,
      "##شل": 951,
      "##صی": 952,
      "ایف": 953,
      "ہوئے": 954,
      "##براہ": 955,
      "##ورٹی": 956,
      "الع": 957,
      "انتہ": 958,
      "بچوں": 959,
      "چیئرمین": 960,
      "کتنے": 961,
      "ریکارڈ": 962,
      "طاقتور": 963,
      "اک": 964,
      "دع": 965,
      "شک": 966,
      "عل": 967,
      "مص": 968,
      "مار": 969,
      "##سل": 970,
      "##سپ": 971,
      "##قوم": 972,
      "##کے": 973,
      "##ڑا": 974,
      "کیون": 975,
      "کروڑ": 976,
      "##ائن": 977,
      "امن": 978,
      "##ٹرول": 979,
      "بنادیا": 980,
      "##زیہ": 981,
      "##زیزیہ": 982,
      "سیریز": 983,
      "امریکا": 984,
      "تعلق": 985,
      "ادبی": 986,
      "دوران": 987,
      "اسکولوں": 988,
      "تصویر": 989,
      "نمبر5": 990,
      "فلمی": 991,
      "جنرل": 992,
      "شیخ": 993,
      "##والے": 994,
      "بہت": 995,
      "خوشخب": 996,
      "اضاف": 997,
      "سکینڈلز": 998,
      "العزیزیہ": 999,
      "طاقتورقوم": 1000,
      "کیونکہ": 1001,
      "خوشخبری": 1002,
      "آغ": 1003,
      "آندھ": 1004,
      "بین": 1005,
      "دیں": 1006,
      "رکھ": 1007,
      "رپورٹ": 1008,
      "سم": 1009,
      "سف": 1010,
      "شکار": 1011,
      "شعی": 1012,
      "عہ": 1013,
      "مط": 1014,
      "نک": 1015,
      "ورل": 1016,
      "پڈ": 1017,
      "ڈاک": 1018,
      "کئی": 1019,
      "گو": 1020,
      "##اصل": 1021,
      "##بال": 1022,
      "##رح": 1023,
      "##رے": 1024,
      "##پے": 1025,
      "##گری": 1026,
      "##ڈر": 1027,
      "##شد": 1028,
      "##صاف": 1029,
      "##ارات": 1030,
      "##ورن": 1031,
      "##ینہ": 1032,
      "##لیٹ": 1033,
      "انصاف": 1034,
      "ہوا": 1035,
      "امکان": 1036,
      "شہید": 1037,
      "##شنل": 1038,
      "افس": 1039,
      "##ویز": 1040,
      "فوجی": 1041,
      "##اؤں": 1042,
      "سینٹ": 1043,
      "اداکار": 1044,
      "201": 1045,
      "بیٹے": 1046,
      "ملائی": 1047,
      "آفریدی": 1048,
      "ہوگا": 1049,
      "طیارہ": 1050,
      "اجلاس": 1051,
      "تبدیلی": 1052,
      "تقریب": 1053,
      "وقت": 1054,
      "ریاست": 1055,
      "فورس": 1056,
      "میٹرک": 1057,
      "آغاز": 1058,
      "آندھی": 1059,
      "شعیب": 1060,
      "ورلڈ": 1061,
      "آسٹری": 1062,
      "اظ": 1063,
      "باز": 1064,
      "جماعت": 1065,
      "زرد": 1066,
      "قری": 1067,
      "قرار": 1068,
      "قائم": 1069,
      "مین": 1070,
      "مزی": 1071,
      "مرز": 1072,
      "نئی": 1073,
      "نئے": 1074,
      "چل": 1075,
      "##ما": 1076,
      "##وام": 1077,
      "##ضہ": 1078,
      "##ٹھ": 1079,
      "##ڈل": 1080,
      "##ارک": 1081,
      "کریں": 1082,
      "##یاد": 1083,
      "##الب": 1084,
      "##اتین": 1085,
      "##اتذہ": 1086,
      "##امہ": 1087,
      "##ندہ": 1088,
      "اساتذہ": 1089,
      "ملتان": 1090,
      "##افیا": 1091,
      "روپے": 1092,
      "پنڈی": 1093,
      "سربراہ": 1094,
      "پہلی": 1095,
      "کہاں": 1096,
      "والوں": 1097,
      "##شتر": 1098,
      "اہلی": 1099,
      "منظ": 1100,
      "شاہد": 1101,
      "تصادم": 1102,
      "##وکون": 1103,
      "صحافی": 1104,
      "اہلکار": 1105,
      "اُلٹ": 1106,
      "دھماک": 1107,
      "انتخابات": 1108,
      "پڈوکون": 1109,
      "ڈاکٹر": 1110,
      "زرداری": 1111,
      "مزید": 1112,
      "مرزا": 1113,
      "11": 1114,
      "آمد": 1115,
      "ات": 1116,
      "اچ": 1117,
      "این": 1118,
      "الی": 1119,
      "جم": 1120,
      "دار": 1121,
      "رات": 1122,
      "رنگ": 1123,
      "شان": 1124,
      "شام": 1125,
      "طالب": 1126,
      "عام": 1127,
      "قیم": 1128,
      "لڑ": 1129,
      "مج": 1130,
      "وس": 1131,
      "وجہ": 1132,
      "ٹھ": 1133,
      "ٹرک": 1134,
      "ڈے": 1135,
      "کل": 1136,
      "گری": 1137,
      "##حہ": 1138,
      "##سے": 1139,
      "##زام": 1140,
      "##ائے": 1141,
      "##گل": 1142,
      "##صلیٹ": 1143,
      "##عات": 1144,
      "##آمد": 1145,
      "کرو": 1146,
      "انکار": 1147,
      "##کیل": 1148,
      "شہزاد": 1149,
      "روانہ": 1150,
      "##وجود": 1151,
      "بنانے": 1152,
      "پہلا": 1153,
      "خوف": 1154,
      "جیت": 1155,
      "محم": 1156,
      "انتظ": 1157,
      "دورے": 1158,
      "##ڈیو": 1159,
      "سوشل": 1160,
      "کامیا": 1161,
      "بحق": 1162,
      "راول": 1163,
      "رنویر": 1164,
      "افغانستان": 1165,
      "قونصلیٹ": 1166,
      "ڈالر": 1167,
      "واپس": 1168,
      "جامعہ": 1169,
      "سیاسی": 1170,
      "دبئی": 1171,
      "سنگھ": 1172,
      "##اشق": 1173,
      "انتہائی": 1174,
      "شکست": 1175,
      "آن": 1176,
      "الم": 1177,
      "بم": 1178,
      "ثانیہ": 1179,
      "جرم": 1180,
      "جانے": 1181,
      "جاں": 1182,
      "جائیں": 1183,
      "خاشق": 1184,
      "رج": 1185,
      "رخ": 1186,
      "رین": 1187,
      "شرم": 1188,
      "طاہر": 1189,
      "عال": 1190,
      "فض": 1191,
      "فر": 1192,
      "لہر": 1193,
      "مذ": 1194,
      "مافیا": 1195,
      "نظ": 1196,
      "ٹرین": 1197,
      "پا": 1198,
      "پک": 1199,
      "پیر": 1200,
      "چار": 1201,
      "ڈھ": 1202,
      "کور": 1203,
      "کسی": 1204,
      "کچھ": 1205,
      "ہف": 1206,
      "ہاک": 1207,
      "ہنگ": 1208,
      "یوم": 1209,
      "یمن": 1210,
      "##اپ": 1211,
      "##اویر": 1212,
      "##مر": 1213,
      "##وق": 1214,
      "##قال": 1215,
      "##قات": 1216,
      "##کو": 1217,
      "##کری": 1218,
      "##تہ": 1219,
      "##البہ": 1220,
      "##یرانی": 1221,
      "پرو": 1222,
      "ایچ": 1223,
      "##میری": 1224,
      "##ندیاں": 1225,
      "امارات": 1226,
      "##یکل": 1227,
      "خانے": 1228,
      "ملکی": 1229,
      "سردی": 1230,
      "بنا": 1231,
      "خواتین": 1232,
      "سیٹ": 1233,
      "##وید": 1234,
      "الل": 1235,
      "اداروں": 1236,
      "بڑے": 1237,
      "کھیل": 1238,
      "تیار": 1239,
      "انتقال": 1240,
      "منص": 1241,
      "##اؤن": 1242,
      "مقبو": 1243,
      "آگیا": 1244,
      "بچے": 1245,
      "جواب": 1246,
      "تصاویر": 1247,
      "موٹر": 1248,
      "پڑھ": 1249,
      "پابندیاں": 1250,
      "کشمیری": 1251,
      "طلب": 1252,
      "اسرائیل": 1253,
      "ملازم": 1254,
      "شہروں": 1255,
      "رنز": 1256,
      "ماڈل": 1257,
      "قونصل": 1258,
      "برطانیہ": 1259,
      "دوسرے": 1260,
      "مکمل": 1261,
      "مطالبہ": 1262,
      "ملائیشیا": 1263,
      "آسٹریلیا": 1264,
      "الیکشن": 1265,
      "خوفناک": 1266,
      "خاشقجی": 1267,
      "ہفتے": 1268,
      "مقبوضہ": 1269,
      "ایرانی": 1270,
      "بال": 1271,
      "تین": 1272,
      "حال": 1273,
      "حیران": 1274,
      "خر": 1275,
      "رح": 1276,
      "زیا": 1277,
      "سا": 1278,
      "ست": 1279,
      "صدی": 1280,
      "صوب": 1281,
      "ضمان": 1282,
      "عر": 1283,
      "قی": 1284,
      "قط": 1285,
      "قدم": 1286,
      "وک": 1287,
      "وط": 1288,
      "ٹر": 1289,
      "ٹین": 1290,
      "ٹیک": 1291,
      "چوہ": 1292,
      "ہز": 1293,
      "یو": 1294,
      "یور": 1295,
      "یون": 1296,
      "##لو": 1297,
      "##لت": 1298,
      "##سم": 1299,
      "##سان": 1300,
      "##میں": 1301,
      "##منی": 1302,
      "##یٹ": 1303,
      "##ضی": 1304,
      "##بول": 1305,
      "##در": 1306,
      "##دت": 1307,
      "##دھ": 1308,
      "##دری": 1309,
      "##ٹل": 1310,
      "##ہم": 1311,
      "##ئن": 1312,
      "##جمان": 1313,
      "##ڑے": 1314,
      "##يه": 1315,
      "##انوی": 1316,
      "##ریشن": 1317,
      "کوہ": 1318,
      "##اکھ": 1319,
      "##میان": 1320,
      "##اہد": 1321,
      "##ندر": 1322,
      "امام": 1323,
      "##ائیکل": 1324,
      "##ومبر": 1325,
      "گردی": 1326,
      "اعلیٰ": 1327,
      "روس": 1328,
      "روزہ": 1329,
      "خواہ": 1330,
      "الزام": 1331,
      "والی": 1332,
      "درمیان": 1333,
      "کیساتھ": 1334,
      "حادثے": 1335,
      "تیل": 1336,
      "مقدم": 1337,
      "گاڑی": 1338,
      "جاوید": 1339,
      "آپریشن": 1340,
      "تحقی": 1341,
      "پاکستانیوں": 1342,
      "موت": 1343,
      "پڑے": 1344,
      "ویڈیو": 1345,
      "چیز": 1346,
      "بیٹنگ": 1347,
      "ترجمان": 1348,
      "کنٹرول": 1349,
      "پابندیوں": 1350,
      "داخ": 1351,
      "بجلی": 1352,
      "جہاز": 1353,
      "عليه": 1354,
      "نمبر55": 1355,
      "بینک": 1356,
      "عہد": 1357,
      "قیمت": 1358,
      "وسلم": 1359,
      "محمود": 1360,
      "ہاکی": 1361,
      "الله": 1362,
      "زیادہ": 1363,
      "ضمانت": 1364,
      "12": 1365,
      "50": 1366,
      "آنے": 1367,
      "آسی": 1368,
      "اکا": 1369,
      "بلا": 1370,
      "باب": 1371,
      "تم": 1372,
      "تف": 1373,
      "تج": 1374,
      "جب": 1375,
      "جج": 1376,
      "جمال": 1377,
      "خارجہ": 1378,
      "دون": 1379,
      "سز": 1380,
      "سان": 1381,
      "عائد": 1382,
      "قبل": 1383,
      "لاکھ": 1384,
      "ماہ": 1385,
      "مست": 1386,
      "مول": 1387,
      "موجود": 1388,
      "نت": 1389,
      "نج": 1390,
      "نث": 1391,
      "نجی": 1392,
      "نومبر": 1393,
      "وے": 1394,
      "ولی": 1395,
      "پان": 1396,
      "ڈوب": 1397,
      "ڈگری": 1398,
      "ہاتھ": 1399,
      "یاس": 1400,
      "##نل": 1401,
      "##مپ": 1402,
      "##یورٹی": 1403,
      "##بلی": 1404,
      "##پن": 1405,
      "##پور": 1406,
      "##پشن": 1407,
      "##دمہ": 1408,
      "##کورٹ": 1409,
      "##تر": 1410,
      "##ئٹ": 1411,
      "##شا": 1412,
      "##صہ": 1413,
      "##انگ": 1414,
      "##انکا": 1415,
      "کرے": 1416,
      "کرتے": 1417,
      "کونس": 1418,
      "##ادو": 1419,
      "ایج": 1420,
      "ہوگی": 1421,
      "##سیسی": 1422,
      "شہدا": 1423,
      "بننے": 1424,
      "بنیاد": 1425,
      "کہیں": 1426,
      "ادارے": 1427,
      "وزیراعلیٰ": 1428,
      "نوٹس": 1429,
      "والا": 1430,
      "##شتع": 1431,
      "درج": 1432,
      "درجہ": 1433,
      "تھی": 1434,
      "توڑ": 1435,
      "منت": 1436,
      "مقدمہ": 1437,
      "علاقے": 1438,
      "مہم": 1439,
      "پارٹی": 1440,
      "پریانکا": 1441,
      "استع": 1442,
      "چاہتے": 1443,
      "تبدیل": 1444,
      "##کشاف": 1445,
      "واپسی": 1446,
      "میرے": 1447,
      "سیکیورٹی": 1448,
      "الحق": 1449,
      "عبد": 1450,
      "پرچہ": 1451,
      "فرانسیسی": 1452,
      "افسوس": 1453,
      "##شترکہ": 1454,
      "اچھی": 1455,
      "شاندار": 1456,
      "انتظامی": 1457,
      "عالمی": 1458,
      "مقدمات": 1459,
      "تحقیقات": 1460,
      "آسیہ": 1461,
      "تمام": 1462,
      "مولانا": 1463,
      "نثار": 1464,
      "15": 1465,
      "آئے": 1466,
      "ارد": 1467,
      "بز": 1468,
      "بگ": 1469,
      "بلے": 1470,
      "باج": 1471,
      "بالی": 1472,
      "حق": 1473,
      "دش": 1474,
      "دکھ": 1475,
      "زل": 1476,
      "سل": 1477,
      "سائ": 1478,
      "سیف": 1479,
      "سخت": 1480,
      "سائیکل": 1481,
      "شرک": 1482,
      "ضر": 1483,
      "طور": 1484,
      "عائش": 1485,
      "فرو": 1486,
      "فنڈ": 1487,
      "فخر": 1488,
      "قوم": 1489,
      "لائن": 1490,
      "مری": 1491,
      "مگر": 1492,
      "مشترکہ": 1493,
      "نیا": 1494,
      "وین": 1495,
      "واق": 1496,
      "ووڈ": 1497,
      "وکیل": 1498,
      "پوری": 1499,
      "ڈیر": 1500,
      "##سین": 1501,
      "##زاز": 1502,
      "##اث": 1503,
      "##ایت": 1504,
      "##وچ": 1505,
      "##وانی": 1506,
      "##یہ": 1507,
      "##رر": 1508,
      "##رام": 1509,
      "##قین": 1510,
      "##قرار": 1511,
      "##کت": 1512,
      "##ٹک": 1513,
      "##ہار": 1514,
      "##گرد": 1515,
      "##جر": 1516,
      "##جرز": 1517,
      "##غیر": 1518,
      "##غام": 1519,
      "##خو": 1520,
      "##ڑھ": 1521,
      "##انڈ": 1522,
      "##ارف": 1523,
      "##ورت": 1524,
      "کالی": 1525,
      "کرانے": 1526,
      "کرنا": 1527,
      "##لامی": 1528,
      "پرا": 1529,
      "ایئر": 1530,
      "##اہے": 1531,
      "##اہلی": 1532,
      "##ائس": 1533,
      "##ائز": 1534,
      "##ائج": 1535,
      "انکشاف": 1536,
      "ہوئی": 1537,
      "پید": 1538,
      "پیغام": 1539,
      "میری": 1540,
      "گروپ": 1541,
      "##افراد": 1542,
      "بیٹی": 1543,
      "اعزاز": 1544,
      "افسر": 1545,
      "برآمد": 1546,
      "کہہ": 1547,
      "عمل": 1548,
      "عمر": 1549,
      "##ویٰ": 1550,
      "##اجہ": 1551,
      "ڈیم": 1552,
      "رہن": 1553,
      "رہی": 1554,
      "تھے": 1555,
      "لگی": 1556,
      "سکھر": 1557,
      "##تاح": 1558,
      "آگئے": 1559,
      "جانب": 1560,
      "کرکٹر": 1561,
      "چھوڑ": 1562,
      "امتحانی": 1563,
      "مہنگ": 1564,
      "ہماری": 1565,
      "فائنل": 1566,
      "##ملکت": 1567,
      "شیئر": 1568,
      "میڈیکل": 1569,
      "اقبال": 1570,
      "اقوام": 1571,
      "گھٹ": 1572,
      "پارلیم": 1573,
      "ہائیکورٹ": 1574,
      "میدانی": 1575,
      "باوانی": 1576,
      "دہشتگرد": 1577,
      "انڈونی": 1578,
      "مرت": 1579,
      "نااہلی": 1580,
      "برطانوی": 1581,
      "داوڑ": 1582,
      "اسموگ": 1583,
      "خیز": 1584,
      "طوفان": 1585,
      "طوفانی": 1586,
      "مصر": 1587,
      "اضافہ": 1588,
      "فورسز": 1589,
      "عامر": 1590,
      "لڑکی": 1591,
      "رجسٹری": 1592,
      "رینجرز": 1593,
      "سیٹھی": 1594,
      "قطر": 1595,
      "وطن": 1596,
      "یورپی": 1597,
      "اکاؤ": 1598,
      "بابر": 1599,
      "دونوں": 1600,
      "سانحہ": 1601,
      "نتائج": 1602,
      "اردو": 1603,
      "عائشہ": 1604,
      "؟“": 1605,
      "از": 1606,
      "اث": 1607,
      "اٹھ": 1608,
      "بیر": 1609,
      "بغیر": 1610,
      "تہ": 1611,
      "تباد": 1612,
      "جل": 1613,
      "حل": 1614,
      "حاصل": 1615,
      "دف": 1616,
      "دادو": 1617,
      "زر": 1618,
      "زند": 1619,
      "زائد": 1620,
      "سٹ": 1621,
      "سری": 1622,
      "سون": 1623,
      "سٹی": 1624,
      "سدھ": 1625,
      "شم": 1626,
      "شدت": 1627,
      "صل": 1628,
      "طرف": 1629,
      "طرح": 1630,
      "عید": 1631,
      "غف": 1632,
      "غزہ": 1633,
      "فلی": 1634,
      "فون": 1635,
      "فوری": 1636,
      "قل": 1637,
      "قان": 1638,
      "قمر": 1639,
      "لکھ": 1640,
      "لوگ": 1641,
      "مض": 1642,
      "مب": 1643,
      "ماں": 1644,
      "مراد": 1645,
      "مدا": 1646,
      "مملکت": 1647,
      "پانی": 1648,
      "گورن": 1649,
      "یقین": 1650,
      "##لڈ": 1651,
      "##لکہ": 1652,
      "##حت": 1653,
      "##زشت": 1654,
      "##اض": 1655,
      "##مے": 1656,
      "##مت": 1657,
      "##وث": 1658,
      "##وظ": 1659,
      "##ولی": 1660,
      "##والی": 1661,
      "##یوں": 1662,
      "##تتاح": 1663,
      "##ہیں": 1664,
      "##ہری": 1665,
      "##گوار": 1666,
      "##فورن": 1667,
      "##ئرز": 1668,
      "##جد": 1669,
      "##جھ": 1670,
      "##طان": 1671,
      "##طلا": 1672,
      "##ڑک": 1673,
      "کیو": 1674,
      "کیلی": 1675,
      "کابل": 1676,
      "##ریہ": 1677,
      "کوئٹ": 1678,
      "##لاح": 1679,
      "پرویز": 1680,
      "ایش": 1681,
      "ایڈی": 1682,
      "##اکرات": 1683,
      "##امات": 1684,
      "##ائر": 1685,
      "##ازت": 1686,
      "پیدا": 1687,
      "بارے": 1688,
      "میلا": 1689,
      "سرگ": 1690,
      "افتتاح": 1691,
      "براد": 1692,
      "برہم": 1693,
      "برقرار": 1694,
      "خواجہ": 1695,
      "دیدی": 1696,
      "الن": 1697,
      "##اقب": 1698,
      "مسل": 1699,
      "مسلم": 1700,
      "نوکری": 1701,
      "دراصل": 1702,
      "سعید": 1703,
      "حمزہ": 1704,
      "حمایت": 1705,
      "تیاری": 1706,
      "سکتی": 1707,
      "##ڈیٹ": 1708,
      "آگئی": 1709,
      "دوست": 1710,
      "صدارت": 1711,
      "سینیٹ": 1712,
      "مشق": 1713,
      "چھت": 1714,
      "##نٹس": 1715,
      "ہلاکت": 1716,
      "کاررو": 1717,
      "##فرنس": 1718,
      "بحال": 1719,
      "جنسی": 1720,
      "ترکی": 1721,
      "##افیہ": 1722,
      "پارک": 1723,
      "خوشگوار": 1724,
      "ماضی": 1725,
      "طیارے": 1726,
      "اجازت": 1727,
      "بدل": 1728,
      "صحت": 1729,
      "ناکام": 1730,
      "اسمبلی": 1731,
      "بادلوں": 1732,
      "خیبر": 1733,
      "ٹوئن": 1734,
      "کانفرنس": 1735,
      "##سلر": 1736,
      "اضافے": 1737,
      "سفیر": 1738,
      "##شدد": 1739,
      "2018": 1740,
      "اظہر": 1741,
      "قریشی": 1742,
      "دھماکہ": 1743,
      "کروانے": 1744,
      "کامیابی": 1745,
      "منصوب": 1746,
      "ملازمین": 1747,
      "صدیقی": 1748,
      "وکٹ": 1749,
      "خواہش": 1750,
      "نجم": 1751,
      "پانچ": 1752,
      "یاسر": 1753,
      "استعمال": 1754,
      "افسوسناک": 1755,
      "باجوہ": 1756,
      "شرکت": 1757,
      "رہنما": 1758,
      "انڈونیشیا": 1759,
      "تبادلے": 1760,
      "سدھو": 1761,
      "شمالی": 1762,
      "صلى": 1763,
      "مداح": 1764,
      "##فورنیا": 1765,
      "##طلاعات": 1766,
      "کیلیفورنیا": 1767,
      "کوئٹہ": 1768,
      "ٹوئنٹی": 1769,
      "21": 1770,
      "30": 1771,
      "آئ": 1772,
      "امیت": 1773,
      "اطلاعات": 1774,
      "بٹ": 1775,
      "بول": 1776,
      "باؤ": 1777,
      "باہر": 1778,
      "ثاقب": 1779,
      "جات": 1780,
      "جون": 1781,
      "جمہ": 1782,
      "حید": 1783,
      "حرار": 1784,
      "حسن": 1785,
      "حوالے": 1786,
      "خام": 1787,
      "دیک": 1788,
      "ذمہ": 1789,
      "رض": 1790,
      "رمی": 1791,
      "رفت": 1792,
      "رفتار": 1793,
      "زور": 1794,
      "زمان": 1795,
      "سکی": 1796,
      "شر": 1797,
      "شپ": 1798,
      "صاح": 1799,
      "عافیہ": 1800,
      "لو": 1801,
      "لب": 1802,
      "لوٹ": 1803,
      "لینے": 1804,
      "مئی": 1805,
      "مون": 1806,
      "ماس": 1807,
      "نش": 1808,
      "ور": 1809,
      "وسط": 1810,
      "ٹاس": 1811,
      "پس": 1812,
      "پلان": 1813,
      "چلا": 1814,
      "چند": 1815,
      "کب": 1816,
      "کمان": 1817,
      "ہل": 1818,
      "ہند": 1819,
      "ہسپ": 1820,
      "##لوم": 1821,
      "##حک": 1822,
      "##سنگ": 1823,
      "##نوں": 1824,
      "##نامہ": 1825,
      "##زے": 1826,
      "##وز": 1827,
      "##ویں": 1828,
      "##بت": 1829,
      "##بھ": 1830,
      "##تال": 1831,
      "##ٹا": 1832,
      "##ڈا": 1833,
      "##شہ": 1834,
      "##شید": 1835,
      "##صر": 1836,
      "##صان": 1837,
      "##طل": 1838,
      "##آخر": 1839,
      "##انس": 1840,
      "##ارم": 1841,
      "##ورہ": 1842,
      "کردار": 1843,
      "کرپشن": 1844,
      "##ئیر": 1845,
      "##الر": 1846,
      "کوچ": 1847,
      "##اہدہ": 1848,
      "##ابھ": 1849,
      "انٹری": 1850,
      "انگل": 1851,
      "##ونا": 1852,
      "امداد": 1853,
      "پیچھ": 1854,
      "##یکس": 1855,
      "ملوث": 1856,
      "معاہدہ": 1857,
      "##وجی": 1858,
      "فیس": 1859,
      "ایکسپ": 1860,
      "برف": 1861,
      "دیئے": 1862,
      "سیل": 1863,
      "بھیج": 1864,
      "تعین": 1865,
      "مسجد": 1866,
      "##عدد": 1867,
      "والدہ": 1868,
      "اپنا": 1869,
      "اپیل": 1870,
      "محف": 1871,
      "کھول": 1872,
      "ہیٹ": 1873,
      "ہیڈ": 1874,
      "تیسر": 1875,
      "##لیمہ": 1876,
      "شاہین": 1877,
      "آگئیں": 1878,
      "بچن": 1879,
      "سواتی": 1880,
      "##نچائز": 1881,
      "کرکے": 1882,
      "مشر": 1883,
      "مشکل": 1884,
      "سالہ": 1885,
      "موق": 1886,
      "مہاج": 1887,
      "ہمارے": 1888,
      "کارنامہ": 1889,
      "یہودی": 1890,
      "معاملے": 1891,
      "نقصان": 1892,
      "متعدد": 1893,
      "##وہاب": 1894,
      "انٹرنی": 1895,
      "خاتمے": 1896,
      "اقت": 1897,
      "گھنٹ": 1898,
      "ہوگیا": 1899,
      "کتنی": 1900,
      "پریس": 1901,
      "بلکہ": 1902,
      "بلوچ": 1903,
      "##ختون": 1904,
      "شہریت": 1905,
      "100": 1906,
      "فلموں": 1907,
      "پھنس": 1908,
      "پرچے": 1909,
      "اکمل": 1910,
      "دعویٰ": 1911,
      "تعلقات": 1912,
      "گوئی": 1913,
      "قریبی": 1914,
      "منظور": 1915,
      "اہلکاروں": 1916,
      "گریڈ": 1917,
      "فضائی": 1918,
      "فرنچائز": 1919,
      "مذاکرات": 1920,
      "نظر": 1921,
      "پڑھائی": 1922,
      "خرچ": 1923,
      "چوہدری": 1924,
      "ہزاروں": 1925,
      "تفصی": 1926,
      "##شتعال": 1927,
      "دشمن": 1928,
      "پیدائش": 1929,
      "گھٹائیں": 1930,
      "مرتبہ": 1931,
      "تہلکہ": 1932,
      "دفاع": 1933,
      "فلیگ": 1934,
      "گورنر": 1935,
      "میلاد": 1936,
      "النبی": 1937,
      "کارروائی": 1938,
      "مداحوں": 1939,
      "امیتابھ": 1940,
      "باؤل": 1941,
      "جمہوری": 1942,
      "حیدر": 1943,
      "حرارت": 1944,
      "دیکھ": 1945,
      "صاحب": 1946,
      "ہسپتال": 1947,
      "بلوچستان": 1948,
      "16": 1949,
      "13": 1950,
      "17": 1951,
      "31": 1952,
      "NT": 1953,
      "آئیں": 1954,
      "اص": 1955,
      "اڑ": 1956,
      "اوم": 1957,
      "اتح": 1958,
      "اگر": 1959,
      "اصل": 1960,
      "بخ": 1961,
      "بنگ": 1962,
      "باع": 1963,
      "تل": 1964,
      "تاری": 1965,
      "تشدد": 1966,
      "جر": 1967,
      "جے": 1968,
      "جع": 1969,
      "جائی": 1970,
      "جانی": 1971,
      "جارہ": 1972,
      "جنا": 1973,
      "حاج": 1974,
      "حالت": 1975,
      "حفی": 1976,
      "حصہ": 1977,
      "حسین": 1978,
      "خص": 1979,
      "خور": 1980,
      "خری": 1981,
      "خٹک": 1982,
      "دل": 1983,
      "داع": 1984,
      "دسم": 1985,
      "دائر": 1986,
      "رد": 1987,
      "رک": 1988,
      "ریم": 1989,
      "رشید": 1990,
      "زب": 1991,
      "زندہ": 1992,
      "سط": 1993,
      "سازش": 1994,
      "صور": 1995,
      "ضمنی": 1996,
      "طلاق": 1997,
      "علا": 1998,
      "عباد": 1999,
      "عارف": 2000,
      "فٹ": 2001,
      "قیا": 2002,
      "قاب": 2003,
      "قائد": 2004,
      "لن": 2005,
      "لا": 2006,
      "لیں": 2007,
      "لانڈ": 2008,
      "مم": 2009,
      "مچ": 2010,
      "مث": 2011,
      "منی": 2012,
      "منس": 2013,
      "مرک": 2014,
      "میاں": 2015,
      "میکس": 2016,
      "ناز": 2017,
      "نکل": 2018,
      "پورٹ": 2019,
      "پارہ": 2020,
      "پالی": 2021,
      "چان": 2022,
      "چوپ": 2023,
      "چوت": 2024,
      "ڈر": 2025,
      "ڈون": 2026,
      "کنگ": 2027,
      "گج": 2028,
      "ہاؤ": 2029,
      "##حال": 2030,
      "##نج": 2031,
      "##زن": 2032,
      "##زادی": 2033,
      "##زانہ": 2034,
      "##زائل": 2035,
      "##مین": 2036,
      "##منٹ": 2037,
      "##وے": 2038,
      "##واں": 2039,
      "##وبی": 2040,
      "##وشی": 2041,
      "##وصی": 2042,
      "##یلا": 2043,
      "##بینہ": 2044,
      "##رت": 2045,
      "##روم": 2046,
      "##قل": 2047,
      "##پٹ": 2048,
      "##پٹر": 2049,
      "##دان": 2050,
      "##داز": 2051,
      "##داری": 2052,
      "##کس": 2053,
      "##کرو": 2054,
      "##تک": 2055,
      "##تار": 2056,
      "##ٹکا": 2057,
      "##گا": 2058,
      "##گو": 2059,
      "##گیا": 2060,
      "##جے": 2061,
      "##چے": 2062,
      "##خی": 2063,
      "##خان": 2064,
      "##خری": 2065,
      "##ختی": 2066,
      "##خارجہ": 2067,
      "##صلہ": 2068,
      "##صادی": 2069,
      "##عم": 2070,
      "##طی": 2071,
      "##ڑپ": 2072,
      "##ڑیاں": 2073,
      "کیسی": 2074,
      "کیمپ": 2075,
      "##ارا": 2076,
      "کافی": 2077,
      "کابینہ": 2078,
      "کرلی": 2079,
      "کرنی": 2080,
      "کرتا": 2081,
      "کرلیا": 2082,
      "کرتار": 2083,
      "##ریق": 2084,
      "##الو": 2085,
      "##الہ": 2086,
      "##الف": 2087,
      "کوٹ": 2088,
      "##یرات": 2089,
      "##ابلہ": 2090,
      "انس": 2091,
      "انسان": 2092,
      "اندر": 2093,
      "انہیں": 2094,
      "##ندرز": 2095,
      "امیر": 2096,
      "##یکو": 2097,
      "##یکی": 2098,
      "##یکٹری": 2099,
      "وزارت": 2100,
      "وزرا": 2101,
      "میان": 2102,
      "میڈیٹ": 2103,
      "##ٹرز": 2104,
      "##سیع": 2105,
      "گرا": 2106,
      "گرم": 2107,
      "ملز": 2108,
      "ملنے": 2109,
      "##کیشن": 2110,
      "بیت": 2111,
      "بیگ": 2112,
      "معی": 2113,
      "معطل": 2114,
      "ایکشن": 2115,
      "دیش": 2116,
      "دیدیا": 2117,
      "تعمیر": 2118,
      "##ویل": 2119,
      "##ربان": 2120,
      "ادا": 2121,
      "مسئ": 2122,
      "مسائل": 2123,
      "لیڈر": 2124,
      "نواح": 2125,
      "##تحال": 2126,
      "##نسر": 2127,
      "##اساں": 2128,
      "کیسا": 2129,
      "کیسے": 2130,
      "توسیع": 2131,
      "لگانے": 2132,
      "سکول": 2133,
      "سکوا": 2134,
      "منڈی": 2135,
      "مقام": 2136,
      "مقرر": 2137,
      "سوچ": 2138,
      "سوال": 2139,
      "##وٹکی": 2140,
      "تحت": 2141,
      "تحف": 2142,
      "سینٹر": 2143,
      "مشہ": 2144,
      "مشیر": 2145,
      "واڈا": 2146,
      "چھٹی": 2147,
      "کپور": 2148,
      "ریٹ": 2149,
      "ہمیں": 2150,
      "##گرام": 2151,
      "بحریہ": 2152,
      "چیئر": 2153,
      "کمپ": 2154,
      "وفد": 2155,
      "گھوٹکی": 2156,
      "پریش": 2157,
      "جھنگ": 2158,
      "شہریوں": 2159,
      "بدین": 2160,
      "جنگلات": 2161,
      "ہراساں": 2162,
      "مراک": 2163,
      "کمیشن": 2164,
      "کمیٹی": 2165,
      "بجے": 2166,
      "سیکورٹی": 2167,
      "الحسن": 2168,
      "کھلاڑیوں": 2169,
      "فلسطینیوں": 2170,
      "فرانس": 2171,
      "رکھیں": 2172,
      "رکھنے": 2173,
      "سمندر": 2174,
      "سمجھ": 2175,
      "افسران": 2176,
      "اظہار": 2177,
      "##ارکباد": 2178,
      "اہلیہ": 2179,
      "اتنی": 2180,
      "جمع": 2181,
      "شامل": 2182,
      "طالبان": 2183,
      "کامیاب": 2184,
      "آنکھ": 2185,
      "پاور": 2186,
      "پکڑ": 2187,
      "پیرا": 2188,
      "یومِ": 2189,
      "پروفی": 2190,
      "بالآخر": 2191,
      "رحم": 2192,
      "صوبے": 2193,
      "ٹینکر": 2194,
      "ٹیکن": 2195,
      "داخلے": 2196,
      "تجویز": 2197,
      "انتظامیہ": 2198,
      "زلفی": 2199,
      "سلطان": 2200,
      "ضرورت": 2201,
      "پارلیمنٹ": 2202,
      "اکاؤنٹس": 2203,
      "اثاث": 2204,
      "زندگی": 2205,
      "قلندرز": 2206,
      "خاموشی": 2207,
      "کبھی": 2208,
      "ہلکی": 2209,
      "ہندو": 2210,
      "##حکومت": 2211,
      "پیچھے": 2212,
      "محفوظ": 2213,
      "تیسرے": 2214
    }
  }
}